ŠETŘETE
PENÍZE
NETELEFONUJTE
FAXUJTE

JE
TENTO
REKLAMNÍ
SLOGAN
PRAVDIVÝ

S
TÍM
ALE
KONSTRUKTÉŘI
POČÍTALI
A
VŠECHNY
PŘÍSTROJE
PO
NAVÁZÁNÍ
SPOJENÍ
TESTUJÍ
JEHO
KVALITU

TYTO
PŘÍSTROJE
BY
SE
MĚLY
OBJEVIT
I
NA
NAŠEM
TRHU
BĚHEM
KRÁTKÉ
DOBY
ALE
ZATÍM
V
PRODEJI
NEJSOU
A
NENÍ
ANI
STANOVENA
CENA

PŘESTO
NÁM
DVĚ
ZASTOUPENÍ
RENOMOVANÝCH
FIREM
ZŘEJMĚ
Z
NEZNALOSTI
PŘEDALA
PODKLADY
NA
NESCHVÁLENÁ
ZAŘÍZENÍ

NÁKLADY
NA
JEHO
VÝROBU
JSOU
Z
DEVADESÁTI
PROCENT
TVOŘENY
NÁKUPEM
ROPY
JEJÍŽ
CENA
NA
SVĚTOVÝCH
TRZÍCH
V
POSLEDNÍ
DOBĚ
KLESÁ

U
OBECNÍCH
DOMŮ
POŽADUJE
V
PRŮMĚRU
DESET
PROCENT
Z
NÁJEMNÉHO
A
NAPŘÍKLAD
V
OBVODU
PRAHY
OSM
JE
TO
PODLE
SMLOUVY
JEN
ŠEDESÁT
KORUN
NA
NÁJEMNÍ
JEDNOTKU
BEZ
OHLEDU
ZDA
JDE
O
BYT
NEBO
NEBYTOVÝ
PROSTOR

KOLIK
LIDÍ
KTEŘÍ
NÁSILÍ
POUŽIJÍ
SI
VŠAK
UVĚDOMÍ
ŽE
JAK
SE
DO
LESA
VOLÁ
TAK
SE
Z
LESA
OZÝVÁ

SPOLU
S
PSYCHICKÝM
ZHROUCENÍM
A
DALŠÍMI
ZDRAVOTNÍMI
POTÍŽEMI
MŮŽE
PŘIJÍT
I
ROZPAD
RODINY
STEJNĚ
JAKO
VLASTNÍ
FIRMY

V
TÉTO
CENĚ
JE
ZAHRNUT
KATALOG
ÚČASTNÍKŮ
PRONÁJEM
PROSTOR
PRO
JEDNÁNÍ
S
PARTNERY
UVEŘEJNĚNÍ
ZÁKLADNÍCH
DAT
O
FIRMĚ
V
KATALOGU
MOŽNOST
ÚČASTNIT
SE
SYMPOZIÍ
ROZVOJ
PRŮMYSLU
A
POKROKY
VE
SDĚLOVÁNÍ

S
ROZUMNOU
A
JASNOU
HOSPODÁŘSKOU
POLITIKOU
TO
ČESKÉ
REPUBLICE
NEMUSÍ
MOC
DLOUHO
TRVAT
ABY
SE
OPĚT
ZAŘADILA
MEZI
EVROPSKÉ
PRŮMYSLOVĚ
NEJVYSPĚLEJŠÍ
EKONOMICKÉ
ZEMĚ
S
ODPOVÍDAJÍCÍ
PRODUKTIVITOU
PRÁCE
A
VŠÍM
CO
K
TOMU
PATŘÍ

FIRMA
SI
TOTIŽ
DÁVÁ
ZPRACOVAT
STUDII
KTERÁ
MÁ
TAKÉ
URČIT
OPTIMÁLNÍ
ROZMÍSTĚNÍ
STROJŮ
V
DANÉM
PROSTORU
ABY
SE
ELIMINOVAL
NADBYTEČNÝ
POHYB
MATERIÁLU
A
LIDÉ
SE
ZBYTEČNĚ
NENABĚHALI

POKUD
PRODÁVAJÍCÍ
TUTO
POVINNOST
SPLNÍ
A
NA
EXISTENCI
VADY
PRODÁVANÉ
VĚCI
UPOZORNÍ
VYLOUČÍ
TÍM
MOŽNOST
ŽE
KUPUJÍCÍ
BUDE
UPLATŇOVAT
NÁROKY
KTERÉ
PRODÁVAJÍCÍ
Z
TITULU
SVÉ
ODPOVĚDNOSTI
ZA
VADY
PRODÁVANÉHO
ZBOŽÍ
MÁ

POKUD
TEST
NEPROBĚHNE
BEZCHYBNĚ
SNIŽUJÍ
RYCHLOST
PŘENOSU
TAK
DLOUHO
AŽ
TEST
PROBĚHNE
SPRÁVNĚ

O
TOM
CO
VŠECHNO
SE
SKRÝVÁ
ZA
USPOŘÁDÁNÍM
VŠEHOVŠUDY
NĚKOLIKAHODINOVÉHO
KONCERTU
A
JAK
SILNĚ
OVLIVŇUJE
VÝDĚLEK
NEBO
ZTRÁTU
I
POČASÍ
SE
DOČTETE
V
PŘÍŠTÍM
ČÍSLE
NA
TŘETÍ
STRANĚ

DOMÁCÍ
EKONOMIKU
KTERÁ
JE
ROZHODUJÍCÍ
PRO
RŮST
ZAMĚSTNANOSTI
NEPŘÍZNIVĚ
POSTIHLO
TAKÉ
PRUDKÉ
SNIŽOVÁNÍ
VEŘEJNÝCH
VÝDAJŮ

ZNAMENÁ
TO
OVŠEM
ZAUJMOUT
MNOHEM
TVRDŠÍ
POSTOJ
VŮČI
SVÝM
ODBĚRATELŮM
A
VYŽADOVAT
OD
NICH
DODRŽOVÁNÍ
PLATEBNÍ
KÁZNĚ

BEZPEČNOSTNÍ
ZKOUŠKY
SE
PROVÁDĚJÍ
JEN
NA
ZDROJI
ALE
ODRUŠENÍ
SE
MĚŘÍ
NA
KOMBINACI
ZDROJ
POČÍTAČ

V
ROZHLASE
A
TELEVIZI
JSOU
CENY
TAK
ASTRONOMICKÉ
ŽE
SI
JE
MOHOU
DOVOLIT
JEN
TI
U
NICHŽ
JE
KURZ
JEJICH
MĚNY
VŮČI
NAŠÍ
KORUNĚ
VÝHODNÝ

ALE
PŘESTO
BY
SI
PODNIKATEL
MĚL
UMĚT
VYBRAT
NEJLEPŠÍ
LIDI
PRO
SVÉ
CÍLE
ÚČINNĚ
JE
ŘÍDIT
A
HLAVNĚ
RELATIVNĚ
SPRÁVNĚ
ZAPLATIT

NÁŠ
STUDENT
JE
CÍLEVĚDOMÝ
PRAGMATICKÝ
MÁ
VĚTŠINOU
KONKRÉTNÍ
PŘEDSTAVY
O
SVÉM
BUDOUCÍM
ZAMĚŘENÍ
A
V
POSLEDNÍCH
DVOU
LETECH
SE
ZDÁ
ŽE
SE
ZVYŠUJE
I
JEHO
ODPOVĚDNOST
V
PŘÍSTUPU
KE
STUDIU

JINÝMI
SLOVY
POKUD
VEZMEME
V
ÚVAHU
PODOBNOST
DĚJŮ
A
STRUKTUR
V
PŘIBLIŽNĚ
STEJNĚ
VYSPĚLÝCH
EKONOMIKÁCH
JE
NANEJVÝŠ
DŮLEŽITÉ
JEJICH
VÝVOJ
SLEDOVAT
PROTOŽE
DŘÍVE
ČI
POZDĚJI
SE
U
NÁS
ROVNĚŽ
OBJEVÍ

TEN
MÁ
HLAVNĚ
UHRADIT
ROZVOJOVÝ
PROGRAM
SPOLEČNOSTI
KTERÝ
MÁ
CÍL
PŘIBLIŽNĚ
DO
ROKU
DVA
TISÍCE
ZDVOJNÁSOBIT
POČET
TELEFONNÍCH
STANIC
A
ROZVINOUT
TELEKOMUNIKAČNÍ
SÍTĚ
NA
BÁZI
DIGITÁLNÍ
TECHNOLOGIE

PODLE
JEHO
NÁZORU
VEDOU
DNEŠNÍ
STÁTEM
URČENÉ
NÍZKÉ
CENY
PALIV
A
ENERGIÍ
KE
ZNEHODNOCOVÁNÍ
INVESTOVANÉHO
KAPITÁLU
DO
TOHOTO
OBORU

PŘESTO
SE
I
POTOM
MŮŽE
STÁT
ŽE
NÁHODNÉ
CHVILKOVÉ
RUŠENÍ
NA
LINCE
PORUŠÍ
PŘEDÁVANOU
ZPRÁVU
AŽ
K
NEČITELNOSTI

PŘIPOMÍNÁM
TO
PROTO
ŽE
V
ROZPORU
S
DOBRÝMI
MRAVY
SOUTĚŽE
MŮŽE
TAKOVÉ
JEDNÁNÍ
NAPLŇUJÍCÍ
ZVLÁŠTNÍ
PODSTATU
UVÁDĚNÍ
NEBO
ROZŠIŘOVÁNÍ
NEPRAVDIVÝCH
ÚDAJŮ
JEDNÍM
SOUTĚŽITELEM
JINÉMU
SOUTĚŽITELI
ZPŮSOBIT
ÚJMU

SOUDNÍ
SPOR
IHNED
VYVOLAL
ŘADU
DISKUSÍ
PROTOŽE
ANI
AMERICKÉ
ANI
JAKÉKOLI
JINÉ
PRÁVO
NA
SVĚTĚ
NENÍ
SCHOPNO
UDĚLENÍM
PATENTU
NEBO
POČÍTAČOVÉHO
CÉČKA
V
KROUŽKU
DOKONALE
CHRÁNIT
AUTORA
PROGRAMU
PŘED
POUŽITÍM
PODOBNÉ
NEBO
VYLEPŠENÉ
MYŠLENKY
KONKURENČNÍ
FIRMOU

MEZI
SKUTEČNOSTI
OBCHODNÍ
POVAHY
KTERÉ
BY
MOHLY
BÝT
POVAŽOVÁNY
ZA
OBCHODNÍ
TAJEMSTVÍ
LZE
ZAHRNOUT
NAPŘÍKLAD
SEZNAMY
PRODÁVAJÍCÍCH
A
KUPUJÍCÍCH
MARKETINGOVÉ
PLÁNY
VEDENÍ
A
OBSAH
OBCHODNÍCH
KNIH
OBCHODNÍ
PODMÍNKY
KALKULACE
TVORBA
CENY
A
PODOBNĚ

JEMU
TAKÉ
PŘÍSLUŠÍ
POSUZOVAT
KTERÉ
SKUTEČNOSTI
MAJÍ
BÝT
JAKO
TAJEMSTVÍ
UTAJOVÁNY
A
TEDY
I
CHRÁNĚNY
A
KTERÉ
NAOPAK
LZE
JIŽ
ODTAJNIT
PROTOŽE
SE
NAPŘÍKLAD
PŘIROZENÝM
VÝVOJEM
A
VÝZKUMEM
STALY
V
PŘÍSLUŠNÝCH
PODNIKATELSKÝCH
KRUZÍCH
ZNÁMÉ
A
BĚŽNĚ
DOSTUPNÉ

POJIŠŤOVNA
POJISTÍ
MŮJ
OBCHOD
PROTI
VLOUPÁNÍ
POUZE
ZA
PODMÍNKY
ŽE
MÁM
VŠECHNY
VENKOVNÍ
PROSKLENÉ
PLOCHY
VCHODOVÉ
DVEŘE
A
VÝLOHY
ZABEZPEČENY
PROTI
NÁSILNÉMU
VNIKNUTÍ
BUĎ
OCHRANNOU
KOVOVOU
MŘÍŽÍ
ROLETOU
NEBO
BEZPEČNOSTNÍ
FÓLIÍ

POKUD
JSTE
TAKTO
OMEZIL
DOBU
SVÉHO
PODNIKÁNÍ
VAŠE
ŽIVNOSTENSKÉ
OPRÁVNĚNÍ
UPLYNUTÍM
VYMEZENÉ
DOBY
ZANIKÁ
A
ŽIVNOSTENSKÝ
ZÁKON
VÁM
V
PARAGRAFU
PADESÁT
SEDM
ODSTAVEC
TŘI
STANOVÍ
POVINNOST
VRÁTIT
ŽIVNOSTENSKÝ
LIST
BEZ
ZBYTEČNÉHO
ODKLADU
ŽIVNOSTENSKÉMU
ÚŘADU
KTERÝ
JEJ
VYDAL

JESTLIŽE
JSTE
PO
CELOU
DOBU
TRVÁNÍ
POPISOVANÉ
ZÁVADY
PLATIL
NESNÍŽENÉ
NÁJEMNÉ
JE
ZAPOTŘEBÍ
URČIT
VÝŠI
PŘIMĚŘENÉ
SLEVY
Z
NÁJEMNÉHO
A
POTOM
MŮŽETE
TUTO
SLEVU
UPLATŇOVAT
VŮČI
PRONAJIMATELI
I
ZPĚTNĚ
TEDY
ŽÁDAT
VRÁCENÍ
URČITÉ
ČÁSTI
JIŽ
ZAPLACENÉHO
NÁJEMNÉHO

V
SOULADU
SE
ZÁKONEM
ČÍSLO
DVĚ
STĚ
PADESÁT
ŠEST
LOMENO
DEVATENÁCT
SET
DEVADESÁT
DVA
SBÍRKY
O
ZÁPISECH
VLASTNICKÝCH
A
JINÝCH
VĚCNÝCH
PRÁV
K
NEMOVITOSTEM
VZNIKAJÍ
PRÁVA
ODPOVÍDAJÍCÍ
VĚCNÉMU
BŘEMENI
DNEM
VKLADU
DO
KATASTRU
NEMOVITOSTÍ
A
TO
NA
ZÁKLADĚ
PRAVOMOCNÉHO
ROZHODNUTÍ
PŘÍSLUŠNÉHO
KATASTRÁLNÍHO
ÚŘADU
O
POVOLENÍ
TOHOTO
VKLADU
S
ÚČINKY
ODE
DNE
DORUČENÍ
NÁVRHU
NA
VKLAD
PŘÍSLUŠNÉMU
KATASTRÁLNÍMU
ÚŘADU

CESTA
K
ZNOVUNAVRÁCENÍ
NA
SVĚTOVÝ
OCELÁŘSKÝ
TRH
OBNOVENÍ
DLOUHOLETÉ
TRADICE
UDRŽENÍ
PRACOVNÍCH
PŘÍLEŽITOSTÍ
V
CITLIVÉM
REGIONU
A
HLAVNĚ
DOMLUVA
S
ČESKÝMI
BANKOVNÍMI
INSTITUCEMI
O
PODPOŘE
ZDRAVÉHO
PODNIKÁNÍ
JSOU
MOUDRÝM
KROKEM
KTERÝ
BY
NEMĚL
ZAPADNOUT

JEJÍ
PŘEDSTAVITELÉ
TOTIŽ
PŘEDALI
MINISTERSTVU
HOSPODÁŘSTVÍ
ČESKÉ
REPUBLIKY
PŘÍSPĚVEK
TŘICETI
TISÍC
MAREK
NA
POKRYTÍ
NÁKLADŮ
ÚČASTI
ČESKÝCH
FIREM
NA
ČTYŘECH
VYBRANÝCH
VELETRZÍCH
V
S
R
N

PROTO
SE
VYPLATÍ
DÁT
O
NĚCO
VÍC
PENĚZ
ZA
PŘÍSTROJ
KTERÝ
PRACUJE
V
SAMOOPRAVNÉM
REŽIMU
ECM
ERROR
CORRECTION
MODE

KDYŽ
SE
NYNÍ
UKÁZALO
ŽE
TEN
KDO
KOUPIL
JEN
AKCIE
OPATOVICKÉ
ELEKTRÁRNY
A
VE
VHODNÝ
OKAMŽIK
JE
PRODAL
MÁ
PŮL
MILIONU
KORUN
PAK
SE
NEBUDU
DIVIT
OBRATU
O
STO
OSMDESÁT
STUPŇŮ
A
SÁZKÁM
NA
RYCHLÝ
KAPITÁLOVÝ
VÝNOS
Z
LEVNĚ
KOUPENÝCH
DESÍTEK
A
STOVEK
AKCIÍ

DŮVOD
PROČ
TOLIK
LIDÍ
DALO
PŘEDNOST
VLASTNÍMU
INVESTOVÁNÍ
JE
I
V
ATMOSFÉŘE
KTERÁ
SE
KOLEM
FONDŮ
VYTVOŘILA
AŤ
JIŽ
JDE
O
AFÉRY
KLAMAVOU
REKLAMU
ČI
NEVYDÁVÁNÍ
VÝSLEDKŮ
A
SLIBOVANÝCH
PENĚZ
V
OČEKÁVANÝCH
TERMÍNECH

UŽ
TO
ŽE
SÁM
PRACUJE
V
NĚJAKÉ
FIRMĚ
A
ZNÁ
JEJÍ
SILNÉ
I
SLABÉ
STRÁNKY
LIDI
VE
VEDENÍ
NÁPADY
KTERÉ
MAJÍ
V
ŠUPLÍKU
VÝVOJÁŘI
ČEKAJÍCÍ
NA
OKAMŽIK
ZPRIVATIZOVÁNÍ
KDY
S
NOVINKOU
MOHOU
ÚSPĚŠNĚ
OSLOVIT
TRH
TO
VŠECHNO
JSOU
NÁVODY
KAM
S
KUPONY

BRITŠTÍ
PRACOVNÍCI
AUTOMOBILKY
TOYOTA
SI
ROČNĚ
VYDĚLAJÍ
KOLEM
TŘINÁCTI
TISÍC
LIBER
HRUBÉHO
COŽ
JE
PŘIBLIŽNĚ
O
PADESÁT
PROCENT
MÉNĚ
NEŽ
BEROU
DĚLNÍCI
V
NĚMECKÝCH
AUTOMOBILKÁCH
KDE
JSOU
NEJVYŠŠÍ
MZDY
V
TOMTO
OBORU
NA
SVĚTĚ

PŘI
MNOŽSTVÍ
POLOŽEK
PROCHÁZEJÍCÍCH
OBCHODEM
JE
VŠAK
OBVYKLE
NEMYSLITELNÉ
ABY
POŽADAVKŮM
ZÁZNAMNÍ
POVINNOSTI
VĚROHODNĚ
VYHOVĚLA
RUČNÍ
EVIDENCE
TŘEBAŽE
BY
JINAK
PLNĚ
VYHOVOVALA
POŽADAVKŮM
ZÁKONA
O
ÚČETNICTVÍ
ZÁKON
ČÍSLO
PĚT
SET
ŠEDESÁT
TŘI
LOMENO
DEVATENÁCT
SET
DEVADESÁT
JEDNA
SBÍRKY
VE
ZNĚNÍ
POZDĚJŠÍCH
PŘEDPISŮ

POKUD
JE
TOTIŽ
MANAŽER
VE
SVÉ
KANCELÁŘI
ČI
V
DOSAHU
TELEFONU
STÁLE
EXISTUJE
POMĚRNĚ
ZNAČNÉ
RIZIKO
ŽE
TENTO
BLOK
MU
NARUŠÍ
NALÉHAVÝ
A
DŮLEŽITÝ
HOVOR
NEBO
NĚKDO
ZE
SPOLUPRACOVNÍKŮ
PŘIJDE
S
NALÉHAVÝM
PROBLÉMEM
KTERÝ
JE
TŘEBA
VYŘEŠIT
IHNED

I
KDYŽ
SI
DOVEDOU
ORGANIZOVAT
ČAS
POMĚRNĚ
DOBŘE
JEDEN
Z
PROBLÉMŮ
ZŮSTÁVÁ
KDE
VZÍT
ČAS
NA
PROMYŠLENÍ
ZÁSADNÍCH
KROKŮ
NEZBYTNÝCH
PRO
PROSPERITU
FIRMY
I
V
BUDOUCNU
A
NENASTAVOVAT
PŘITOM
PRACOVNÍ
DEN
HLUBOKO
DO
NOCI

TICHO
PŘÍRODY
SPOLEČNĚ
S
ESTETIKOU
KRAJINY
VNÁŠÍ
DO
MYŠLENÍ
I
CITŮ
KLID
JAKO
BY
ZPOMALILO
NEUSTÁLE
RYCHLÝ
CHOD
JEDNÁNÍ
MĚNÍCÍCH
SE
SITUACÍ

JEJICH
PRODUKTEM
JE
VYLÉČENÝ
PACIENT
DÍTĚ
KTERÉ
SE
NĚCO
NAUČÍ
MLADÁ
ŽENA
NEBO
MUŽ
Z
NICHŽ
VYROSTOU
ŘÁDNÍ
DOSPĚLÍ
LIDÉ
ZKRÁTKA
ZMĚNĚNÝ
LIDSKÝ
ŽIVOT

OSTATNÍ
OSOBY
KTERÉ
TUTO
PODMÍNKU
NESPLŇUJÍ
JSOU
PŘI
ŽIVNOSTENSKÉM
PODNIKÁNÍ
POVAŽOVÁNY
ZA
CIZOZEMCE
A
ZÁKONEM
PŘEDEPSANOU
ZPŮSOBILOST
K
PODNIKÁNÍ
DOKLÁDAJÍ
DOKUMENTY
ZE
ZEMĚ
PŮVODU

PŘÍSTROJE
VYBAVENÉ
TOUTO
FUNKCÍ
ČLENÍ
PŘEDÁVANOU
ZPRÁVU
NA
BLOKY
OBVYKLE
JEDNOTLIVÉ
ŘÁDKY
A
V
PŘÍPADĚ
RUŠENÍ
NA
LINCE
OPAKUJÍ
PŘENOS
PORUŠENÝCH
BLOKŮ
TAK
DLOUHO
AŽ
JSOU
VŠECHNA
DATA
PŘEDÁNA
SPRÁVNĚ

VYNALOŽENÉ
PENÍZE
SE
VÁM
BRZO
VRÁTÍ
V
ÚSPOŘE
POPLATKŮ
ZA
TELEFONÁTY
KTERÝMI
ŽÁDÁTE
ODESÍLATELE
O
OPAKOVANÉ
ZASLÁNÍ
FAXU
PROTOŽE
TEN
KTERÝ
JSTE
PRÁVĚ
DOSTALI
JE
NEČITELNÝ

UVEDENÉ
ČINNOSTI
FAXOVACÍCH
PŘÍSTROJŮ
VÝSLEDNOU
RYCHLOST
PŘENOSU
SAMOZŘEJMĚ
SNIŽUJÍ
ALE
I
TAK
ZŮSTÁVÁ
FAX
VELMI
RYCHLÝM
POJÍTKEM

STALO
SE
MI
ŽE
PŘI
JEDNÁNÍ
POTŘEBOVAL
MŮJ
PARTNER
NAHLÉDNOUT
DO
DOKUMENTU
KTERÝ
MĚL
U
SEBE
JEHO
KOLEGA
SEDÍCÍ
VE
STEJNÉ
BUDOVĚ
JENŽE
O
DVĚ
PATRA
NÍŽE

TELEFONICKY
JEJ
POŽÁDAL
ABY
MU
DOKUMENT
POSLAL

OČEKÁVAL
JSEM
ŽE
PŘIBĚHNE
DÍVENKA
S
PAPÍREM
ALE
MŮJ
PARTNER
POVAŽOVAL
ZA
ZCELA
PŘIROZENÉ
ŽE
DOKUMENT
ZAČAL
VYSTUPOVAT
Z
FAXU
KTERÝ
MĚL
U
SEBE
NA
STOLE

HLASITÉ
PŘEČTENÍ
DOBŘE
ČITELNÉHO
TEXTU
NA
STRÁNCE
A
ČTYŘI
PŘI
ŘÁDKOVÁNÍ
JEDNA
A
PŮL
TRVÁ
ZHRUBA
TŘI
MINUTY

ZŘEJMĚ
SI
V
TÉ
ORGANIZACI
CENILI
ČASU
PRACOVNÍKŮ
VÍCE
NEŽ
JE
U
NÁS
ZATÍM
ZVYKEM

PODSTATNÁ
ČÁST
PŘÍSTROJŮ
TISKNE
METODOU
TERMOZÁZNAMU
NA
TEPLOCITLIVÝ
PAPÍR

JEDEN
FORMÁT
A
ČTYŘI
TEPLOCITLIVÉHO
PAPÍRU
STOJÍ
ASI
DEVADESÁT
PĚT
HALÉŘŮ
POKUD
JE
NAKUPOVÁN
V
ROLÍCH
TŘICET
PADESÁT
NEBO
STO
METRŮ

V
KRATŠÍCH
DÉLKÁCH
JE
ASI
O
TŘICET
PROCENT
DRAŽŠÍ
A
PROTO
SE
PŘI
NÁKUPU
FAXOVACÍHO
PŘÍSTROJE
ZAJÍMEJTE
I
O
TO
JAKOU
DÉLKU
PAPÍRU
POUŽÍVÁ

PŘEVÁŽNÁ
ČÁST
PŘÍSTROJŮ
JE
SEŘÍZENA
NA
ROLE
O
DÉLCE
TŘICET
METRŮ

NECTNOSTÍ
TERMOCITLIVÉHO
PAPÍRU
JE
JEHO
CHOULOSTIVOST
NA
PODMÍNKY
UKLÁDÁNÍ

ZEJMÉNA
NESNÁŠÍ
VELKÉ
TEPLO

MŮŽE
SE
VÁM
NAPŘÍKLAD
STÁT
ŽE
V
AUTĚ
KTERÉ
STOJÍ
V
LÉTĚ
NA
SLUNCI
SE
ZA
HODINU
STANOU
FAXY
NEČITELNÉ

ALE
I
PŘI
PEČLIVÉM
ULOŽENÍ
V
NORMÁLNÍ
POKOJOVÉ
TEPLOTĚ
POMĚRNĚ
BRZY
KLESÁ
JEJICH
ČITELNOST

JEDEN
ARCH
TAKOVÉHO
PAPÍRU
STOJÍ
NECELÝCH
DVACET
HALÉŘŮ
ALE
ZASE
MUSÍTE
POČÍTAT
S
TÍM
ŽE
JEDNA
VLOŽKA
DO
TISKÁRNY
INK
JET
S
NÁPLNÍ
NA
VYTIŠTĚNÍ
PŘIBLIŽNĚ
TŘI
TISÍCE
STRAN
STOJÍ
OD
TISÍCE
KORUN
VÝŠE

PODLE
PROSPEKTŮ
SE
FAXEM
PŘENESE
NORMALIZOVANÝ
OBSAH
JEDNÉ
STRÁNKY
A
ČTYŘI
ZA
DESET
AŽ
TŘICET
SEKUND

V
PŘÍSTROJÍCH
KTERÉ
POUŽÍVAJÍ
XEROXOVÝ
PRINCIP
TISKU
NĚKDY
OZNAČOVANÝ
JAKO
LASEROVÝ
SE
TAKÉ
POUŽÍVÁ
XEROXOVÝ
PAPÍR
ALE
VÝMĚNNÉ
KAZETY
STOJÍ
ČTYŘI
AŽ
DESET
TISÍC
KORUN

POČET
KOPIÍ
Z
JEDNÉ
KAZETY
SE
POHYBUJE
KOLEM
DEVÍTI
AŽ
DESETI
TISÍC

KVALITA
TISKU
KAŽDÉHO
UVEDENÉHO
ZPŮSOBU
JE
VŠAK
ZNAČNĚ
LEPŠÍ
NEŽ
U
TERMÁLNÍCH
TISKÁREN
A
TRVANLIVOST
DOKUMENTŮ
JE
PRAKTICKY
PŘI
SPRÁVNÉM
ULOŽENÍ
NEOMEZENÁ

VĚTŠINU
TĚCHTO
PŘÍSTROJŮ
LZE
TAKÉ
POUŽÍVAT
NEJEN
JAKO
FAX
ALE
SOUČASNĚ
I
JAKO
VÝKONNOU
KOPÍRKU
A
TO
I
SOUBĚŽNĚ
S
PŘIJÍMÁNÍM
FAXOVÝCH
ZPRÁV
KTERÉ
JSOU
BĚHEM
KOPÍROVÁNÍ
UKLÁDÁNY
DO
PAMĚTI

V
SOUČASNÉ
DOBĚ
JE
AVIZOVÁN
NÁSTUP
NOVÝCH
TECHNOLOGIÍ
TISKU
VE
FAXOVÝCH
PŘÍSTROJÍCH

CENA
TISKU
ZA
JEDNU
STRÁNKU
BY
MĚLA
KLESNOUT
ZHRUBA
NA
JEDNU
TŘETINU
CENY
TISKU
LASEROVÝCH
TISKÁREN

PRO
NĚKTERÉ
SKUPINY
UŽIVATELŮ
MÁ
DOBRÁ
KVALITA
FAXEM
ZASÍLANÝCH
FOTOGRAFIÍ
VÝKRESŮ
A
PODOBNĚ
ZNAČNÝ
VÝZNAM

PROTO
SI
PŘI
VÝBĚRU
PŘÍSTROJE
MUSÍ
VÍCE
VŠÍMAT
JEHO
GRAFICKÝCH
VLASTNOSTÍ

PRO
POPIS
TĚCHTO
VLASTNOSTÍ
JE
ZAVEDENO
NĚKOLIK
POJMŮ
A
TO

BĚŽNĚ
JE
JICH
K
DISPOZICI
ŠESTNÁCT

VE
SKUTEČNOSTI
TO
SICE
TRVÁ
ZHRUBA
MINUTU
PROTOŽE
DOBA
PŘENOSU
VÍCE
ZÁVISÍ
NA
STAVU
TELEFONNÍ
LINKY
NEŽ
NA
RYCHLOSTI
PŘÍSTROJE
ALE
I
TAK
JE
PŘENOS
INFORMACE
FAXEM
ZHRUBA
TŘIKRÁT
RYCHLEJŠÍ
NEŽ
ŘEČ

VĚTŠÍ
POČET
STUPŇŮ
ŠEDI
VYUŽIJETE
JEN
PŘI
PŘENOSU
FOTOGRAFIÍ

POKUD
SE
PŘENÁŠÍ
POUZE
PÍSMO
NEMÁ
TENTO
PARAMETR
VALNÝ
VÝZNAM

KROMĚ
TOHO
SKUTEČNÝ
POČET
STUPŇŮ
ŠEDI
URČUJE
VŽDY
TEN
Z
PROPOJENÝCH
PŘÍSTROJŮ
KTERÝ
MÁ
STUPŇŮ
MÉNĚ

ZLEPŠUJE
ČITELNOST
I
MÉNĚ
OSTRÝCH
PŘEDLOH

TO
JE
UŽITEČNÁ
FUNKCE

NĚKTERÉ
PŘÍSTROJE
SI
ŘÍDÍ
KONTRAST
AUTOMATICKY
NA
JINÝCH
JE
OVLÁDÁN
MANUÁLNĚ

UDÁVÁ
NA
KOLIK
LINEK
SE
DĚLÍ
VERTIKÁLNĚ
TO
JE
VE
SMĚRU
POHYBU
PAPÍRU
JEDEN
MILIMETRŮ
PŘENÁŠENÉ
PŘEDLOHY

VELMI
JEMNÉ
ROZLIŠENI
PATNÁCT
CELÝCH
ČTYŘI
DESETINY
LINEK
NA
MILIMETR
OBSAHUJÍ
JEN
NĚKTERÉ
PŘÍSTROJE

HORIZONTÁLNÍ
ROZKLAD
JE
VŽDY
OSM
BODŮ
NA
MILIMETR

STUPEŇ
POUŽITÉ
ROZLIŠOVACÍ
SCHOPNOSTI
VÝRAZNĚ
OVLIVŇUJE
ČITELNOST
TEXTU
A
FOTOGRAFIÍ
ALE
TAKÉ
ZPOMALUJE
PŘENOS

PŘENOSOVÁ
RYCHLOST
PŘÍSTROJE
PRO
TELEFONNÍ
FAKSIMILE
TAK
SE
SPRÁVNĚ
NAZÝVÁ
ZAŘÍZENÍ
O
KTERÉM
DNES
PÍŠEME
JE
SICE
ZAJÍMAVÝ
PARAMETR
PRO
POSOUZENÍ
JEHO
VLASTNOSTÍ
ALE
MÁ
Z
UŽIVATELSKÉHO
HLEDISKA
OMEZENÝ
VÝZNAM

POKUD
SE
PRACUJE
POUZE
S
PŘENOSEM
TEXTŮ
PAK
JSOU
ZCELA
POSTAČUJÍCÍ
DVA
STUPNĚ
ROZLIŠENÍ

PŘIBÝVÁ
PODNIKATELŮ
KTEŘÍ
NEMAJÍ
SAMOSTATNOU
KANCELÁŘ
A
PODNIKAJÍ
DOMA

PRO
TYTO
SITUACE
JE
LEPŠÍ
SI
POŘÍDIT
FAX
KOMBINOVANÝ
S
TELEFONEM

VŠECHNY
KOMBINOVANÉ
PŘÍSTROJE
ROZEZNAJÍ
ZDA
VOLÁ
TELEFON
NEBO
FAX

NĚKTERÉ
DOKONCE
LIDSKOU
ŘEČÍ
POŽÁDAJÍ
VOLAJÍCÍHO
O
POSEČKÁNÍ
NEŽ
PROVEDOU
PŘÍSLUŠNOU
IDENTIFIKACI

VELMI
UŽITEČNÁ
JE
MOŽNOST
PŘIPOJENÍ
TELEFONNÍHO
ZÁZNAMNÍKU
PROTO
SI
PŘI
NÁKUPU
TUTO
MOŽNOST
OVĚŘTE

K
DOSTÁNÍ
JSOU
I
TROJKOMBINACE
FAX
TELEFON
A
ZÁZNAMNÍK

PONĚKUD
VYŠŠÍ
CENA
KOMBINOVANÝCH
PŘÍSTROJŮ
BY
VÁS
NEMĚLA
ODRADIT

ZTRÁTY
VZNIKAJÍCÍ
PROTO
ŽE
SE
K
VÁM
NEMŮŽE
NIKDO
TELEFONICKY
DOVOLAT
PROTOŽE
JSTE
OMYLEM
NECHALI
ZAPNUTÝ
FAX
MOHOU
BÝT
MNOHEM
VĚTŠÍ

NĚKTERÉ
PŘÍSTROJE
JSOU
VYBAVENY
VELMI
UŽITEČNOU
FUNKCÍ
KTERÁ
SE
NAZÝVÁ
ODLOŽENÉ
VYSÍLÁNÍ

PROTOŽE
SMYSLEM
ČLÁNKU
JE
NAPOMOCI
ORIENTOVAT
SE
VÁM
PŘI
VÝBĚRU
ZAŘÍZENÍ
PRO
VAŠI
POTŘEBU
JE
NUTNÉ
PONĚKUD
OBŠÍRNĚJI
VYSVĚTLIT
PROČ
JE
NUTNÉ
TENTO
PARAMETR
UVÁDĚNÝ
V
PROSPEKTECH
BRÁT
JEN
JAKO
ORIENTAČNÍ
ÚDAJ

PŘÍSTROJ
JE
PAK
VYŠLE
I
VE
VAŠÍ
NEPŘÍTOMNOSTI

UMOŽŇUJE
TO
VYUŽÍT
K
VYSÍLÁNÍ
DOBU
KDY
SE
PLATÍ
NIŽŠÍ
POPLATKY
ZA
IMPULZ
NAPŘÍKLAD
V
NOCI

KDYŽ
JSME
PŘIPRAVOVALI
TUTO
STRÁNKU
UPOZORNILI
JSME
VŠECHNY
KONTAKTOVANÉ
FIRMY
ŽE
POTŘEBUJEME
PODKLADY
JEN
K
ZAŘÍZENÍM
KTERÁ
BYLA
SCHVÁLENA
HOMOLOGOVÁNA
PRO
NAŠI
TELEKOMUNIKAČNÍ
SÍŤ

DÁVEJTE
SI
NA
TUTO
VĚC
PŘI
NÁKUPU
POZOR

PRODÁVAJÍCÍ
VÁM
MUSÍ
DÁT
KROMĚ
NÁVODU
K
OBSLUZE
V
ČEŠTINĚ
TAKÉ
KOPII
SCHVALOVACÍHO
DOKUMENTU
OPATŘENOU
RAZÍTKEM
PRODEJNY
DATUMEM
PRODEJE
A
PODPISEM
PRODÁVAJÍCÍHO

BEZ
TOHOTO
DOKLADU
VÁM
SPOJE
ANI
FIRMA
S
LICENCÍ
PŘÍSTROJ
NEPŘIPOJÍ

SCHVALOVACÍ
ZNAČKA
ČESKOSLOVENSKÝCH
SPOJŮ
MUSÍ
BÝT
UMÍSTĚNA
I
NA
VÝROBKU

NEKUPUJTE
ZAŘÍZENÍ
V
ZAHRANIČÍ
ANI
NEPOUŽÍVEJTE
ZAŘÍZENÍ
DAROVANÁ
NEBO
ZAPŮJČENÁ
VAŠIMI
OBCHODNÍMI
PARTNERY
POKUD
NEBYLA
PROKAZATELNĚ
SCHVÁLENA
PRO
PŘIPOJENÍ
K
TELEKOMUNIKAČNÍ
SÍTI
ČESKÉ
REPUBLIKY

UVĚDOMTE
SI
ŽE
ODPOVÍDÁTE
ZA
ŠKODY
KTERÉ
MOHOU
PROVOZOVÁNÍM
NESCHVÁLENÉHO
ZAŘÍZENÍ
VZNIKNOUT

VE
VÝCHODNÍCH
ČECHÁCH
PROBĚHL
NEDÁVNO
SOUDNÍ
SPOR
O
NÁHRADU
ŠKODY
KTERÁ
BYLA
ZPŮSOBENA
TÍM
ŽE
SE
PO
ÚDERU
BLESKU
VZŇAL
FAX
DOVEZENÝ
ZE
ZAHRANIČÍ
KTERÝ
NEBYL
U
NÁS
SCHVÁLEN

ABY
BYLY
ÚDAJE
O
PŘENOSOVÉ
RYCHLOSTI
OBJEKTIVNĚ
SROVNATELNÉ
VYDALA
MEZINÁRODNÍ
NORMALIZAČNÍ
ORGANIZACE
CCITT
NORMALIZOVANÝ
DOPIS
NA
FORMÁTU
A
ČTYŘI
KTERÝ
SE
PŘENÁŠÍ
PŘI
LABORATORNÍCH
ZKOUŠKÁCH
NEJVYŠŠÍ
RYCHLOSTÍ
JAKÉ
JE
PŘÍSTROJ
SCHOPEN

PŘÍSTROJ
MĚL
ŠPATNOU
OCHRANU
PROTI
ELEKTRICKÉMU
PŘEPĚTÍ
A
NADPROUDU
A
OD
NĚHO
VYHOŘEL
CELÝ
DŮM

POKUD
NAKUPUJETE
U
FIRMY
KTERÁ
SAMA
INSTALACE
A
SERVIS
NEPROVÁDÍ
PAK
BY
VÁM
MĚLA
DOPORUČIT
SERVISNÍ
FIRMU
NEJLÉPE
TAKOVOU
SE
KTEROU
PRAVIDELNĚ
SPOLUPRACUJE

ROZHODNĚ
NEKUPUJTE
TELEFONNÍ
FAKSIMILE
OD
ORGANIZACE
KTERÁ
NA
OTÁZKY
INSTALACE
A
SERVISU
ODPOVÍDÁ
VYHÝBAVĚ
A
CHOVÁ
SE
JAKO
BY
SE
JÍ
TO
NETÝKALO

CO
MŮŽETE
POŽADOVAT
OD
DOBRÉHO
PŘÍSTROJE
PRO
TELEFONNÍ
FAKSIMILE

MINIMÁLNĚ
DVA
STUPNĚ
ROZLIŠENÍ
STANDARD
A
JEMNĚ

TERMOZÁZNAM
NA
TERMOCITLIVÝ
PAPÍR
V
ROLI
O
DÉLCE
NEJMÉNĚ
TŘICET
METRŮ

INFORMACE
O
STAVU
PŘÍSTROJE
NA
DISPLEJI
NEJMÉNĚ
ŠESTNÁCT
ZNAKŮ

TISK
ZPRÁVY
O
USKUTEČNĚNÉM
SPOJENÍ

TŘI
STUPNĚ
ROZLIŠENÍ
STANDARD
JEMNĚ
VELMI
JEMNĚ

AUTOMATICKÉ
ODŘÍZNUTÍ
PŘIJATÉ
ZPRÁVY

VÝSLEDEK
DOBA
PŘENOSU
NORMALIZOVANÉ
STRÁNKY
V
IDEÁLNÍCH
PODMÍNKÁCH
JE
PAK
UVÁDĚN
V
PROSPEKTECH

DISPLAY
S
INFORMACÍ
O
VĚTŠÍM
POČTU
ZNAKŮ
NEŽ
ŠESTNÁCT
NEBO
S
INFORMACÍ
ROLUJÍCÍ

AUTOMATICKÝ
TISK
HLAVIČKY
S
VOLANÝM
A
VOLAJÍCÍM
ČÍSLEM
DOBOU
SPOJENÍ
A
PODOBNĚ

TISK
PŘEHLEDU
O
PROVEDENÝCH
SPOJENÍCH
PO
URČITÉM
POČTU
SPOJENÍ
ZA
URČITÝ
ČAS
NEBO
NA
POŽÁDÁNÍ

MOŽNOST
ODLOŽENÉHO
VYSÍLÁNÍ

PAMĚŤ
MINIMÁLNĚ
NA
DESET
NORMALIZOVANÝCH
STRÁNEK
A
ČTYŘI

MOŽNOST
ZKRÁCENÉ
VOLBY
ASPOŇ
OSMI
ČÍSEL
JEDNÍM
TLAČÍTKEM
A
ŠESTNÁCT
I
VÍCE
ČÍSEL
DVĚMA
TLAČÍTKY

AUTOMATICKÉ
OPAKOVÁNÍ
VOLBY
POSLEDNÍHO
VOLENÉHO
ČÍSLA

MOŽNOST
AUTOMATICKÉHO
VYZVEDNUTÍ
ZPRÁVY
Z
JINÉHO
FAXU
VYBAVENÉHO
PŘÍSLUŠNOU
FUNKCÍ

MOŽNOST
ROZESLÁNÍ
ZPRÁVY
NA
VÍCE
ADRESÁTŮ
BEZ
OPAKOVANÉHO
ČTENÍ
PŘEDLOHY

AUTOMATICKÉ
PŘEPNUTÍ
DO
REŽIMU
FAXIMILE
NEBO
TELEFON
PODLE
DRUHU
PŘÍCHOZÍHO
VOLÁNÍ

V
BĚŽNÉM
PROVOZU
AVŠAK
TELEFONNÍ
LINKY
NEMAJÍ
TAKOVOU
KVALITU
JAKO
V
LABORATOŘI

MOŽNOST
PŘIPOJENÍ
TELEFONNÍHO
ZÁZNAMNÍKU

VYSVĚTLIVKY
K
POPISŮM

CENY
BYLY
ZJIŠŤOVÁNY
U
OBCHODNÍCH
ZASTOUPENÍ
JEDNOTLIVÝCH
FIREM

BĚŽNÝ
ZPŮSOB
TISKU
VĚTŠINY
FAXOVÝCH
PŘÍSTROJŮ
TO
JEST
TEPELNÝ
ZÁZNAM
NA
TEPLOCITLIVÉM
PAPÍŘE
JSME
V
NAŠICH
POPISECH
OZNAČILI
ZKRATKOU
TZ

V
POPISECH
UVÁDÍME
KAPACITU
PAMĚTÍ
V
POČTU
STRÁNEK

JDE
OPĚT
O
NORMALIZOVANÉ
STRÁNKY
A
ČTYŘI
CCITT

U
SOUDŮ
ZATÍM
PODÁNO
KOLEM
JEDNOHO
TISÍCE
NÁVRHŮ
NA
KONKURZ

KONCEM
DUBNA
DEVATENÁCT
SET
DEVADESÁT
TŘI
BYLA
PŘIJATA
NOVELA
O
BANKROTECH
KTERÁ
MĚLA
PODLE
NÁZORU
NEJEN
PŘEDKLADATELŮ
ALE
I
ŠIROKÉ
ODBORNÉ
I
LAICKÉ
VEŘEJNOSTI
VYVOLAT
DOMINOVÝ
EFEKT
KRACHU
PODNIKŮ
KTERÉ
SI
VZÁJEMNĚ
NEPLATÍ

JDE
O
SUBJEKTIVNÍ
ROZHODNUTÍ
VĚŘITELE
A
JE
PROTO
LOGICKÝ
POSTOJ
BANK
KTERÉ
ZVAŽUJÍ
ZDA
SE
JIM
BANKROT
VYPLATÍ
NEBO
NE

CÍLEM
JE
RESTRUKTURALIZACE
EKONOMIKY
A
TA
MÁ
OBROVSKÉ
MNOŽSTVÍ
FOREM
BANKROT
JE
VŠAK
FORMOU
EXTRÉMNÍ

PODAŘILO
SE
NÁM
ZÍSKAT
INFORMACI
O
CELKOVÉM
POČTU
DLUŽNÍKŮ
NA
NĚŽ
HODLAJÍ
VĚŘITELÉ
UVALIT
KONKURZNÍ
ŽALOBU
PROSTŘEDNICTVÍM
SOUDŮ

PODLE
MINISTRA
HOSPODÁŘSTVÍ
ČESKÉ
REPUBLIKY
KARLA
DYBY
JE
V
SOUČASNÉ
DOBĚ
SOUDNĚ
ZAREGISTROVÁNO
KOLEM
JEDNOHO
TISÍCE
NÁVRHŮ
NA
KONKURZ

SLOVA
MINISTRA
FINANCÍ
NÁM
POTVRDILY
TŘI
BANKOVNÍ
DOMY
KOMERČNÍ
BANKA
INVESTIČNÍ
BANKA
A
ČESKÁ
SPOŘITELNA

TYTO
PŘÍSTROJE
BY
SE
MĚLY
OBJEVIT
I
NA
NAŠEM
TRHU
BĚHEM
KRÁTKÉ
DOBY
ALE
ZATÍM
V
PRODEJI
NEJSOU
A
NENÍ
ANI
STANOVENA
CENA

PŘESTO
NÁM
DVĚ
ZASTOUPENÍ
RENOMOVANÝCH
FIREM
ZŘEJMĚ
Z
NEZNALOSTI
PŘEDALA
PODKLADY
NA
NESCHVÁLENÁ
ZAŘÍZENÍ

NÁKLADY
NA
JEHO
VÝROBU
JSOU
Z
DEVADESÁTI
PROCENT
TVOŘENY
NÁKUPEM
ROPY
JEJÍŽ
CENA
NA
SVĚTOVÝCH
TRZÍCH
V
POSLEDNÍ
DOBĚ
KLESÁ

U
OBECNÍCH
DOMŮ
POŽADUJE
V
PRŮMĚRU
DESET
PROCENT
Z
NÁJEMNÉHO
A
NAPŘÍKLAD
V
OBVODU
PRAHY
OSM
JE
TO
PODLE
SMLOUVY
JEN
ŠEDESÁT
KORUN
NA
NÁJEMNÍ
JEDNOTKU
BEZ
OHLEDU
ZDA
JDE
O
BYT
NEBO
NEBYTOVÝ
PROSTOR

KOLIK
LIDÍ
KTEŘÍ
NÁSILÍ
POUŽIJÍ
SI
VŠAK
UVĚDOMÍ
ŽE
JAK
SE
DO
LESA
VOLÁ
TAK
SE
Z
LESA
OZÝVÁ

SPOLU
S
PSYCHICKÝM
ZHROUCENÍM
A
DALŠÍMI
ZDRAVOTNÍMI
POTÍŽEMI
MŮŽE
PŘIJÍT
I
ROZPAD
RODINY
STEJNĚ
JAKO
VLASTNÍ
FIRMY

V
TÉTO
CENĚ
JE
ZAHRNUT
KATALOG
ÚČASTNÍKŮ
PRONÁJEM
PROSTOR
PRO
JEDNÁNÍ
S
PARTNERY
UVEŘEJNĚNÍ
ZÁKLADNÍCH
DAT
O
FIRMĚ
V
KATALOGU
MOŽNOST
ÚČASTNIT
SE
SYMPOZIÍ
ROZVOJ
PRŮMYSLU
A
POKROKY
VE
SDĚLOVÁNÍ

S
ROZUMNOU
A
JASNOU
HOSPODÁŘSKOU
POLITIKOU
TO
ČESKÉ
REPUBLICE
NEMUSÍ
MOC
DLOUHO
TRVAT
ABY
SE
OPĚT
ZAŘADILA
MEZI
EVROPSKÉ
PRŮMYSLOVĚ
NEJVYSPĚLEJŠÍ
EKONOMICKÉ
ZEMĚ
S
ODPOVÍDAJÍCÍ
PRODUKTIVITOU
PRÁCE
A
VŠÍM
CO
K
TOMU
PATŘÍ

FIRMA
SI
TOTIŽ
DÁVÁ
ZPRACOVAT
STUDII
KTERÁ
MÁ
TAKÉ
URČIT
OPTIMÁLNÍ
ROZMÍSTĚNÍ
STROJŮ
V
DANÉM
PROSTORU
ABY
SE
ELIMINOVAL
NADBYTEČNÝ
POHYB
MATERIÁLU
A
LIDÉ
SE
ZBYTEČNĚ
NENABĚHALI

POKUD
PRODÁVAJÍCÍ
TUTO
POVINNOST
SPLNÍ
A
NA
EXISTENCI
VADY
PRODÁVANÉ
VĚCI
UPOZORNÍ
VYLOUČÍ
TÍM
MOŽNOST
ŽE
KUPUJÍCÍ
BUDE
UPLATŇOVAT
NÁROKY
KTERÉ
PRODÁVAJÍCÍ
Z
TITULU
SVÉ
ODPOVĚDNOSTI
ZA
VADY
PRODÁVANÉHO
ZBOŽÍ
MÁ

JEJICH
ÚSTŘEDÍ
MOMENTÁLNĚ
POSUZUJÍ
FINANČNÍ
SITUACI
ROZHODUJÍCÍCH
VELKÝCH
RIZIKOVÝCH
KLIENTŮ

O
TOM
CO
VŠECHNO
SE
SKRÝVÁ
ZA
USPOŘÁDÁNÍM
VŠEHOVŠUDY
NĚKOLIKAHODINOVÉHO
KONCERTU
A
JAK
SILNĚ
OVLIVŇUJE
VÝDĚLEK
NEBO
ZTRÁTU
I
POČASÍ
SE
DOČTETE
V
PŘÍŠTÍM
ČÍSLE
NA
TŘETÍ
STRANĚ

DOMÁCÍ
EKONOMIKU
KTERÁ
JE
ROZHODUJÍCÍ
PRO
RŮST
ZAMĚSTNANOSTI
NEPŘÍZNIVĚ
POSTIHLO
TAKÉ
PRUDKÉ
SNIŽOVÁNÍ
VEŘEJNÝCH
VÝDAJŮ

ZNAMENÁ
TO
OVŠEM
ZAUJMOUT
MNOHEM
TVRDŠÍ
POSTOJ
VŮČI
SVÝM
ODBĚRATELŮM
A
VYŽADOVAT
OD
NICH
DODRŽOVÁNÍ
PLATEBNÍ
KÁZNĚ

BEZPEČNOSTNÍ
ZKOUŠKY
SE
PROVÁDĚJÍ
JEN
NA
ZDROJI
ALE
ODRUŠENÍ
SE
MĚŘÍ
NA
KOMBINACI
ZDROJ
POČÍTAČ

V
ROZHLASE
A
TELEVIZI
JSOU
CENY
TAK
ASTRONOMICKÉ
ŽE
SI
JE
MOHOU
DOVOLIT
JEN
TI
U
NICHŽ
JE
KURZ
JEJICH
MĚNY
VŮČI
NAŠÍ
KORUNĚ
VÝHODNÝ

ALE
PŘESTO
BY
SI
PODNIKATEL
MĚL
UMĚT
VYBRAT
NEJLEPŠÍ
LIDI
PRO
SVÉ
CÍLE
ÚČINNĚ
JE
ŘÍDIT
A
HLAVNĚ
RELATIVNĚ
SPRÁVNĚ
ZAPLATIT

NÁŠ
STUDENT
JE
CÍLEVĚDOMÝ
PRAGMATICKÝ
MÁ
VĚTŠINOU
KONKRÉTNÍ
PŘEDSTAVY
O
SVÉM
BUDOUCÍM
ZAMĚŘENÍ
A
V
POSLEDNÍCH
DVOU
LETECH
SE
ZDÁ
ŽE
SE
ZVYŠUJE
I
JEHO
ODPOVĚDNOST
V
PŘÍSTUPU
KE
STUDIU

JINÝMI
SLOVY
POKUD
VEZMEME
V
ÚVAHU
PODOBNOST
DĚJŮ
A
STRUKTUR
V
PŘIBLIŽNĚ
STEJNĚ
VYSPĚLÝCH
EKONOMIKÁCH
JE
NANEJVÝŠ
DŮLEŽITÉ
JEJICH
VÝVOJ
SLEDOVAT
PROTOŽE
DŘÍVE
ČI
POZDĚJI
SE
U
NÁS
ROVNĚŽ
OBJEVÍ

TEN
MÁ
HLAVNĚ
UHRADIT
ROZVOJOVÝ
PROGRAM
SPOLEČNOSTI
KTERÝ
MÁ
CÍL
PŘIBLIŽNĚ
DO
ROKU
DVA
TISÍCE
ZDVOJNÁSOBIT
POČET
TELEFONNÍCH
STANIC
A
ROZVINOUT
TELEKOMUNIKAČNÍ
SÍTĚ
NA
BÁZI
DIGITÁLNÍ
TECHNOLOGIE

PODLE
JEHO
NÁZORU
VEDOU
DNEŠNÍ
STÁTEM
URČENÉ
NÍZKÉ
CENY
PALIV
A
ENERGIÍ
KE
ZNEHODNOCOVÁNÍ
INVESTOVANÉHO
KAPITÁLU
DO
TOHOTO
OBORU

JE
VŠAK
TĚŽKÉ
ŘÍCI
ZDA
SE
TŘEBA
UŽ
ZA
ČTRNÁCT
DNŮ
ČI
ZA
TŘI
ČTYŘI
MĚSÍCE
DOVÍME
SENZAČNÍ
ZPRÁVU
O
TOM
ŽE
TEN
ČI
JINÝ
VELKÝ
PODNIK
ZÁSLUHOU
PŘÍSLUŠNÉ
BANKY
ZBANKROTOVAL

PŘIPOMÍNÁM
TO
PROTO
ŽE
V
ROZPORU
S
DOBRÝMI
MRAVY
SOUTĚŽE
MŮŽE
TAKOVÉ
JEDNÁNÍ
NAPLŇUJÍCÍ
ZVLÁŠTNÍ
PODSTATU
UVÁDĚNÍ
NEBO
ROZŠIŘOVÁNÍ
NEPRAVDIVÝCH
ÚDAJŮ
JEDNÍM
SOUTĚŽITELEM
JINÉMU
SOUTĚŽITELI
ZPŮSOBIT
ÚJMU

SOUDNÍ
SPOR
IHNED
VYVOLAL
ŘADU
DISKUSÍ
PROTOŽE
ANI
AMERICKÉ
ANI
JAKÉKOLI
JINÉ
PRÁVO
NA
SVĚTĚ
NENÍ
SCHOPNO
UDĚLENÍM
PATENTU
NEBO
POČÍTAČOVÉHO
CÉČKA
V
KROUŽKU
DOKONALE
CHRÁNIT
AUTORA
PROGRAMU
PŘED
POUŽITÍM
PODOBNÉ
NEBO
VYLEPŠENÉ
MYŠLENKY
KONKURENČNÍ
FIRMOU

MEZI
SKUTEČNOSTI
OBCHODNÍ
POVAHY
KTERÉ
BY
MOHLY
BÝT
POVAŽOVÁNY
ZA
OBCHODNÍ
TAJEMSTVÍ
LZE
ZAHRNOUT
NAPŘÍKLAD
SEZNAMY
PRODÁVAJÍCÍCH
A
KUPUJÍCÍCH
MARKETINGOVÉ
PLÁNY
VEDENÍ
A
OBSAH
OBCHODNÍCH
KNIH
OBCHODNÍ
PODMÍNKY
KALKULACE
TVORBA
CENY
A
PODOBNĚ

JEMU
TAKÉ
PŘÍSLUŠÍ
POSUZOVAT
KTERÉ
SKUTEČNOSTI
MAJÍ
BÝT
JAKO
TAJEMSTVÍ
UTAJOVÁNY
A
TEDY
I
CHRÁNĚNY
A
KTERÉ
NAOPAK
LZE
JIŽ
ODTAJNIT
PROTOŽE
SE
NAPŘÍKLAD
PŘIROZENÝM
VÝVOJEM
A
VÝZKUMEM
STALY
V
PŘÍSLUŠNÝCH
PODNIKATELSKÝCH
KRUZÍCH
ZNÁMÉ
A
BĚŽNĚ
DOSTUPNÉ

POJIŠŤOVNA
POJISTÍ
MŮJ
OBCHOD
PROTI
VLOUPÁNÍ
POUZE
ZA
PODMÍNKY
ŽE
MÁM
VŠECHNY
VENKOVNÍ
PROSKLENÉ
PLOCHY
VCHODOVÉ
DVEŘE
A
VÝLOHY
ZABEZPEČENY
PROTI
NÁSILNÉMU
VNIKNUTÍ
BUĎ
OCHRANNOU
KOVOVOU
MŘÍŽÍ
ROLETOU
NEBO
BEZPEČNOSTNÍ
FÓLIÍ

POKUD
JSTE
TAKTO
OMEZIL
DOBU
SVÉHO
PODNIKÁNÍ
VAŠE
ŽIVNOSTENSKÉ
OPRÁVNĚNÍ
UPLYNUTÍM
VYMEZENÉ
DOBY
ZANIKÁ
A
ŽIVNOSTENSKÝ
ZÁKON
VÁM
V
PARAGRAFU
PADESÁT
SEDM
ODSTAVEC
TŘI
STANOVÍ
POVINNOST
VRÁTIT
ŽIVNOSTENSKÝ
LIST
BEZ
ZBYTEČNÉHO
ODKLADU
ŽIVNOSTENSKÉMU
ÚŘADU
KTERÝ
JEJ
VYDAL

JESTLIŽE
JSTE
PO
CELOU
DOBU
TRVÁNÍ
POPISOVANÉ
ZÁVADY
PLATIL
NESNÍŽENÉ
NÁJEMNÉ
JE
ZAPOTŘEBÍ
URČIT
VÝŠI
PŘIMĚŘENÉ
SLEVY
Z
NÁJEMNÉHO
A
POTOM
MŮŽETE
TUTO
SLEVU
UPLATŇOVAT
VŮČI
PRONAJIMATELI
I
ZPĚTNĚ
TEDY
ŽÁDAT
VRÁCENÍ
URČITÉ
ČÁSTI
JIŽ
ZAPLACENÉHO
NÁJEMNÉHO

V
SOULADU
SE
ZÁKONEM
ČÍSLO
DVĚ
STĚ
PADESÁT
ŠEST
LOMENO
DEVATENÁCT
SET
DEVADESÁT
DVA
SBÍRKY
O
ZÁPISECH
VLASTNICKÝCH
A
JINÝCH
VĚCNÝCH
PRÁV
K
NEMOVITOSTEM
VZNIKAJÍ
PRÁVA
ODPOVÍDAJÍCÍ
VĚCNÉMU
BŘEMENI
DNEM
VKLADU
DO
KATASTRU
NEMOVITOSTÍ
A
TO
NA
ZÁKLADĚ
PRAVOMOCNÉHO
ROZHODNUTÍ
PŘÍSLUŠNÉHO
KATASTRÁLNÍHO
ÚŘADU
O
POVOLENÍ
TOHOTO
VKLADU
S
ÚČINKY
ODE
DNE
DORUČENÍ
NÁVRHU
NA
VKLAD
PŘÍSLUŠNÉMU
KATASTRÁLNÍMU
ÚŘADU

CESTA
K
ZNOVUNAVRÁCENÍ
NA
SVĚTOVÝ
OCELÁŘSKÝ
TRH
OBNOVENÍ
DLOUHOLETÉ
TRADICE
UDRŽENÍ
PRACOVNÍCH
PŘÍLEŽITOSTÍ
V
CITLIVÉM
REGIONU
A
HLAVNĚ
DOMLUVA
S
ČESKÝMI
BANKOVNÍMI
INSTITUCEMI
O
PODPOŘE
ZDRAVÉHO
PODNIKÁNÍ
JSOU
MOUDRÝM
KROKEM
KTERÝ
BY
NEMĚL
ZAPADNOUT

JEJÍ
PŘEDSTAVITELÉ
TOTIŽ
PŘEDALI
MINISTERSTVU
HOSPODÁŘSTVÍ
ČESKÉ
REPUBLIKY
PŘÍSPĚVEK
TŘICETI
TISÍC
MAREK
NA
POKRYTÍ
NÁKLADŮ
ÚČASTI
ČESKÝCH
FIREM
NA
ČTYŘECH
VYBRANÝCH
VELETRZÍCH
V
S
R
N

POSTOJ
BANK

KDYŽ
SE
NYNÍ
UKÁZALO
ŽE
TEN
KDO
KOUPIL
JEN
AKCIE
OPATOVICKÉ
ELEKTRÁRNY
A
VE
VHODNÝ
OKAMŽIK
JE
PRODAL
MÁ
PŮL
MILIONU
KORUN
PAK
SE
NEBUDU
DIVIT
OBRATU
O
STO
OSMDESÁT
STUPŇŮ
A
SÁZKÁM
NA
RYCHLÝ
KAPITÁLOVÝ
VÝNOS
Z
LEVNĚ
KOUPENÝCH
DESÍTEK
A
STOVEK
AKCIÍ

DŮVOD
PROČ
TOLIK
LIDÍ
DALO
PŘEDNOST
VLASTNÍMU
INVESTOVÁNÍ
JE
I
V
ATMOSFÉŘE
KTERÁ
SE
KOLEM
FONDŮ
VYTVOŘILA
AŤ
JIŽ
JDE
O
AFÉRY
KLAMAVOU
REKLAMU
ČI
NEVYDÁVÁNÍ
VÝSLEDKŮ
A
SLIBOVANÝCH
PENĚZ
V
OČEKÁVANÝCH
TERMÍNECH

UŽ
TO
ŽE
SÁM
PRACUJE
V
NĚJAKÉ
FIRMĚ
A
ZNÁ
JEJÍ
SILNÉ
I
SLABÉ
STRÁNKY
LIDI
VE
VEDENÍ
NÁPADY
KTERÉ
MAJÍ
V
ŠUPLÍKU
VÝVOJÁŘI
ČEKAJÍCÍ
NA
OKAMŽIK
ZPRIVATIZOVÁNÍ
KDY
S
NOVINKOU
MOHOU
ÚSPĚŠNĚ
OSLOVIT
TRH
TO
VŠECHNO
JSOU
NÁVODY
KAM
S
KUPONY

BRITŠTÍ
PRACOVNÍCI
AUTOMOBILKY
TOYOTA
SI
ROČNĚ
VYDĚLAJÍ
KOLEM
TŘINÁCTI
TISÍC
LIBER
HRUBÉHO
COŽ
JE
PŘIBLIŽNĚ
O
PADESÁT
PROCENT
MÉNĚ
NEŽ
BEROU
DĚLNÍCI
V
NĚMECKÝCH
AUTOMOBILKÁCH
KDE
JSOU
NEJVYŠŠÍ
MZDY
V
TOMTO
OBORU
NA
SVĚTĚ

PŘI
MNOŽSTVÍ
POLOŽEK
PROCHÁZEJÍCÍCH
OBCHODEM
JE
VŠAK
OBVYKLE
NEMYSLITELNÉ
ABY
POŽADAVKŮM
ZÁZNAMNÍ
POVINNOSTI
VĚROHODNĚ
VYHOVĚLA
RUČNÍ
EVIDENCE
TŘEBAŽE
BY
JINAK
PLNĚ
VYHOVOVALA
POŽADAVKŮM
ZÁKONA
O
ÚČETNICTVÍ
ZÁKON
ČÍSLO
PĚT
SET
ŠEDESÁT
TŘI
LOMENO
DEVATENÁCT
SET
DEVADESÁT
JEDNA
SBÍRKY
VE
ZNĚNÍ
POZDĚJŠÍCH
PŘEDPISŮ

POKUD
JE
TOTIŽ
MANAŽER
VE
SVÉ
KANCELÁŘI
ČI
V
DOSAHU
TELEFONU
STÁLE
EXISTUJE
POMĚRNĚ
ZNAČNÉ
RIZIKO
ŽE
TENTO
BLOK
MU
NARUŠÍ
NALÉHAVÝ
A
DŮLEŽITÝ
HOVOR
NEBO
NĚKDO
ZE
SPOLUPRACOVNÍKŮ
PŘIJDE
S
NALÉHAVÝM
PROBLÉMEM
KTERÝ
JE
TŘEBA
VYŘEŠIT
IHNED

I
KDYŽ
SI
DOVEDOU
ORGANIZOVAT
ČAS
POMĚRNĚ
DOBŘE
JEDEN
Z
PROBLÉMŮ
ZŮSTÁVÁ
KDE
VZÍT
ČAS
NA
PROMYŠLENÍ
ZÁSADNÍCH
KROKŮ
NEZBYTNÝCH
PRO
PROSPERITU
FIRMY
I
V
BUDOUCNU
A
NENASTAVOVAT
PŘITOM
PRACOVNÍ
DEN
HLUBOKO
DO
NOCI

TICHO
PŘÍRODY
SPOLEČNĚ
S
ESTETIKOU
KRAJINY
VNÁŠÍ
DO
MYŠLENÍ
I
CITŮ
KLID
JAKO
BY
ZPOMALILO
NEUSTÁLE
RYCHLÝ
CHOD
JEDNÁNÍ
MĚNÍCÍCH
SE
SITUACÍ

JEJICH
PRODUKTEM
JE
VYLÉČENÝ
PACIENT
DÍTĚ
KTERÉ
SE
NĚCO
NAUČÍ
MLADÁ
ŽENA
NEBO
MUŽ
Z
NICHŽ
VYROSTOU
ŘÁDNÍ
DOSPĚLÍ
LIDÉ
ZKRÁTKA
ZMĚNĚNÝ
LIDSKÝ
ŽIVOT

OSTATNÍ
OSOBY
KTERÉ
TUTO
PODMÍNKU
NESPLŇUJÍ
JSOU
PŘI
ŽIVNOSTENSKÉM
PODNIKÁNÍ
POVAŽOVÁNY
ZA
CIZOZEMCE
A
ZÁKONEM
PŘEDEPSANOU
ZPŮSOBILOST
K
PODNIKÁNÍ
DOKLÁDAJÍ
DOKUMENTY
ZE
ZEMĚ
PŮVODU

JÁDRO
PROBLÉMU
BANKROTY
ANEBO
NIKOLIV
JE
TOTIŽ
Z
POHLEDU
BANK
VIDĚNO
NAPROSTO
ODLIŠNĚ
NEŽ
Z
POHLEDU
POLITIKŮ
NÁRODOHOSPODÁŘŮ
ČI
LAICKÉ
VEŘEJNOSTI
DOKUD
KLIENT
PLATÍ
TŘEBA
NE
SPLÁTKY
ALE
ASPOŇ
ÚROKY
Z
PŮJČENÉ
ČÁSTKY
NENÍ
DŮVOD
ABY
BYL
BANKOU
NAVRŽEN
DO
KONKURSU

A
TO
UŽ
NEMLUVĚ
O
FAKTU
ŽE
I
V
PŘÍPADĚ
PODNIKŮ
KTERÉ
NEPLATÍ
ANI
SPLÁTKY
ANI
ÚROKY
Z
NICH
SE
BANKA
ROZHODNE
PRO
VYHLÁŠENÍ
KONKURZU
VĚTŠINOU
JEN
V
PŘÍPADĚ
ŽE
MÁ
ZÁRUKY
KTERÉ
LZE
V
KONKURZU
ZPENĚŽIT
NAPŘÍKLAD
NEMOVITOST
TECHNOLOGII
A
PODOBNĚ

POHLÉDNEM
LI
PAK
NA
CELOU
PROBLEMATIKU
Z
TOHOTO
ÚHLU
JE
ZŘEJMÉ
ŽE
DOMINOVÝ
EFEKT
BANKROTŮ
SKUTEČNĚ
NEHROZÍ

ZÁKON
HO
SICE
UMOŽŇUJE
ALE
LOGIKA
SAMOTNÉ
PRAXE
JE
JINÁ

ČERNÁ
BANKOVNÍ
STŘEDA

PŘEDSTAVA
ŽE
BANKY
JAKO
INSTITUCE
PODNIKAJÍCÍ
V
OBLASTI
PENĚZ
A
FINANČNICTVÍ
NEMOHOU
Z
TOHOTO
DŮVODU
ZBANKROTOVAT
JE
NAPROSTO
ILUZORNÍ

RYCHLOST
JEJICH
VYŘIZOVÁNÍ
JE
VŠAK
DÁNA
KAPACITNÍMI
MOŽNOSTMI
SOUDŮ

ANI
ONY
TOTIŽ
NEJSOU
NIČÍM
JINÝM
NEŽ
POUHÝM
PODNIKATELSKÝM
SUBJEKTEM
KTERÝ
V
TVRDÉ
KONKURENCI
DALŠÍCH
BANK
BUĎ
USPĚJE
NEBO
ZKRACHUJE

TUTO
SKUTEČNOST
JEDNOZNAČNĚ
POTVRDILA
STŘEDA
DRUHÉHO
ÚNORA
KDY
ČESKÁ
NÁRODNÍ
BANKA
OZNÁMILA
ŽE
U
KRAJSKÉHO
OBCHODNÍHO
SOUDU
V
PRAZE
PODALA
NÁVRH
NA
KONKURZ
KREDITNÍ
A
PRŮMYSLOVOU
BANKY
NA
NÍŽ
V
ZÁŘÍ
LOŇSKÉHO
ROKU
UVALILA
NUCENOU
STÁTNÍ
SPRÁVU

TENTO
KROK
TEHDY
ZDŮVODNIL
MLUVČÍ
ČNB
MARTIN
ŠVEHLA
SLOVY
ŽE
VÝVOJ
BANKOVNÍHO
HOSPODAŘENÍ
KPB
V
POSLEDNÍCH
MĚSÍCÍCH
NEODPOVÍDAL
POŽADAVKŮM
OBEZŘETNÉHO
PODNIKÁNÍ

Z
KRUHŮ
BLÍZKÝCH
BANKOVNÍ
RADĚ
JSME
SE
DOVĚDĚLI
ŽE
TENTO
ORGÁN
NA
PŘELOMU
LOŇSKÉHO
A
LETOŠNÍHO
ROKU
OPAKOVANĚ
JEDNAL
O
TOM
JAK
ZACHRÁNIT
PĚT
MENŠÍCH
BANK
PŘED
KRACHEM

OBAVY
TOTIŽ
VYVOLÁVAJÍ
MOŽNOSTI
DOMINOVÉHO
EFEKTU
V
SITUACI
KDY
U
NÁS
STÁLE
NEEXISTUJE
ZÁKON
O
POJIŠTĚNÍ
VKLADŮ
OBYVATEL
KTERÝ
BY
VYTVOŘIL
LEGISLATIVNÍ
PODMÍNKY
MIMO
JINÉ
PRO
ZALOŽENÍ
SPOLEČNÉHO
ZVLÁŠTNÍHO
BANKOVNÍHO
FONDU
PRO
PŘÍPAD
KRIZOVÝCH
SITUACÍ
V
BANKOVNÍ
SFÉŘE

JEJÍ
PŮJČKY
OD
JINÝCH
BANK
DOSÁHLY
TŘI
CELÉ
ŠEST
DESETIN
MILIARDY
KORUN
SAMOTNÁ
VŠAK
MĚLA
POHLEDÁVKY
POUZE
ZA
DVĚ
CELÉ
ŠEST
DESETIN
MILIARDY
KORUN

PODLE
POSOUZENÍ
NEZÁVISLÉHO
AUDITU
BYLY
VŠAK
VELICE
ŠPATNĚ
STRUKTUROVÁNY
A
ZARUČOVALY
MINIMÁLNÍ
ZTĚŽÍ
TŘICETIPROCENTNÍ
VÝNOS

PODLE
MARTINA
ŠVEHLY
VŠAK
NEHROZÍ
ŽE
BY
CAUSA
KREDITNÍ
A
PRŮMYSLOVÉ
BANKY
MOHLA
MÍT
BEZPROSTŘEDNÍ
VLIV
NA
STABILITU
OBDOBNÝCH
MALÝCH
FINANČNÍCH
ÚSTAVŮ

CO
SE
TÝČE
VELKÝCH
BANK
TAK
TY
JSOU
ZATÍM
Z
RIZIKOVÉHO
KOLA
VEN

RIZIKOVÉ
ÚVĚRY
KTERÉ
JSOU
TOU
NEJVĚTŠÍ
HROZBOU
PRO
EXISTENCI
MALÝCH
BANK
STÍHAJÍ
KRÝT
ZVYŠOVÁNÍM
REZERV
PŘIČEMŽ
ZDROJEM
JEJICH
FINANCOVÁNÍ
JSOU
SAMOZŘEJMĚ
ÚROKY

A
TY
JSOU
JAK
ZNÁMO
MALÉ
COŽ
ZNAMENÁ
ŽE
SOUDY
PROJEDNAJÍ
DO
MĚSÍCE
PŘIBLIŽNĚ
DESET
AŽ
PATNÁCT
PODÁNÍ
VĚŘITELŮ
NA
KONKURZ

UVĚDOMÍME
LI
SI
VŠAK
ŽE
ROZHODUJÍCÍ
BANKOVNÍ
ÚSTAVY
V
UPLYNULÝCH
DNECH
ČÁSTEČNĚ
SNÍŽILY
ÚROKOVOU
MÍRU
ÚVĚRŮ
JE
NASNADĚ
ŽE
MALÉ
BANKY
TYPU
KREDITNÍ
A
PRŮMYSLOVÉ
SE
ZHRUBA
PŮLMILIARDOVÝM
ZÁKLADNÍM
JMĚNÍM
ZAČÍNAJÍ
ČÍM
DÁL
NEJISTĚJI
POHLÍŽET
NA
SVOJI
BUDOUCNOST

ESO
NENÍ
V
RUKÁVU
ALE
V
NÁKLADECH

VÁCLAV
KLAUS
ODKRYL
KARTY
VLÁDY
PRO
LETOŠNÍ
ROK

REFORMA
BUDE
POKRAČOVAT
ZVLÁDNEME
LI
VÝVOJ
NÁKLADŮ

NEJVĚTŠÍ
SÁL
PALÁCE
KULTURY
ZAPLNĚNÝ
VE
ČTVRTEK
TŘETÍHO
ÚNORA
VELKÝMI
PODNIKATELI
GENERÁLNÍMI
ŘEDITELI
AKCIOVÝCH
SPOLEČNOSTÍ
A
VRCHOLOVÝMI
MANAŽERY
SE
STAL
MÍSTEM
KDE
VLÁDA
ČESKÉ
REPUBLIKY
PŘEDLOŽILA
SVOU
HOSPODÁŘSKOU
STRATEGII
NA
LETOŠNÍ
ROK

V
PASÁŽI
VĚNOVANÉ
PŘEDPOKLADŮM
PRŮCHODNOSTI
ZÁMĚRŮ
VLÁDY
KTERÁ
SE
NIJAK
NETAJÍ
ZÁMĚREM
KONEČNĚ
DOSTAT
EKONOMIKU
DO
MÍRNĚ
RŮSTOVÉ
FÁZE
VÁCLAV
KLAUS
ODKRYL
KARTY
KDYŽ
MIMO
JINÉ
PROHLÁSIL
ŽE
VLÁDA
MUSÍ
LETOS
ZABRÁNIT
TLAKU
NEJRŮZNĚJŠÍCH
POŽADAVKŮ
VE
SVÝCH
DŮSLEDCÍCH
SMĚŘUJÍCÍCH
K
TAKOVÉMU
ZVYŠOVÁNÍ
NÁKLADŮ
A
ZMĚNĚ
JEJICH
STRUKTURY
KTERÉ
BY
ZBAVOVALY
ČESKÉ
FIRMY
DNEŠNÍCH
KONKURENČNÍCH
VÝHOD

SOUDÍME
ŽE
NEJDE
JEN
O
INFLAČNÍ
RIZIKO
Z
NEÚMĚRNĚ
VYSOKÉHO
RŮSTU
MEZD
ALE
TAKÉ
RŮSTU
JINÝCH
NÁKLADOVÝCH
POLOŽEK

PŘESTOŽE
JSOU
VĚTŠINOU
PLACENY
V
ČESKÉ
MĚNĚ
KTERÁ
KAŽDÉ
ZBOŽÍ
URČENÉ
K
VÝVOZU
CITELNĚ
ZVÝHODŇUJE
JE
DALŠÍ
SPOLÉHÁNÍ
POUZE
NA
OCHRANNOU
FUNKCI
SMĚNNÉHO
KURZU
NOTNĚ
KRÁTKOZRAKÁ

JIŘÍ
VLČEK
ŘEDITEL
ŽATECKÉ
POBOČKY
KOMERČNÍ
BANKY
TA
OTÁZKA
JDE
MIMO
NÁS
JAKO
BANKU
JEN
ZDÁNLIVĚ

VE
SKUTEČNOSTI
SE
NÁS
TÝKÁ
A
DOKONCE
HNED
DVAKRÁT
PŘÍMO
A
ZPROSTŘEDKOVANĚ

ZBÝVÁ
JEN
DODAT
ŽE
PROTI
TŘICÁTÉMU
ČERVNU
L
DEVĚT
SET
DEVADESÁT
TŘI
KDY
NA
SOUDECH
LEŽELO
ZHRUBA
SEDM
SET
NÁVRHŮ
PŘEDSTAVUJE
ZMÍNĚNÝCH
ASI
TISÍC
PODÁNÍ
NÁRŮST
PŘIBLIŽNĚ
O
ČTYŘICET
PROCENT

POKUD
JDE
O
PŘÍMÝ
VLIV
NEMUSEL
BY
BÝT
AŽ
TAK
VELKÝ
PROTOŽE
POBOČKA
JE
ZABĚHLÁ
A
RŮST
NÁKLADŮ
VIDÍM
ASI
JEN
VE
MZDÁCH
KTERÉ
BY
SE
MĚLY
VYVÍJET
S
OHLEDEM
NA
INFLACI

TĚŽKO
SE
MNĚ
VŠAK
BUDE
KVANTIFIKOVAT
ZPROSTŘEDKOVANÝ
VLIV
PROTOŽE
TO
PŘEDPOKLÁDÁ
UMĚT
OHODNOTIT
PROBLÉMY
NAŠICH
KLIENTŮ

JEDNA
VĚC
JE
OČIVIDNÁ
ŽATECKO
JE
VÝRAZNÝM
AGRÁRNÍM
REGIONEM
A
V
JAKÉ
FINANČNÍ
SITUACI
JSOU
STÁTNÍ
STATKY
A
PODNIKATELÉ
V
ZEMĚDĚLSTVÍ
VŮBEC
TO
SNAD
NEMUSÍM
TADY
ROZVÁDĚT

PLATÍ
JEDNODUCHÁ
ROVNICE
ČÍM
VĚTŠÍ
OBTÍŽE
BUDOU
MÍT
NAŠI
KLIENTI
A
TO
SE
SAMOZŘEJMĚ
NETÝKÁ
JEN
ZEMĚDĚLCŮ
ALE
VŠECH
S
TÍM
VYŠŠÍMI
VYVOLANÝMI
NÁKLADY
BYCHOM
SE
MUSELI
JAKO
JEJICH
VĚŘITEL
POTÝKAT

NEMÁM
NA
MYSLI
JEN
SAMOTNÉ
BANKROTY
ALE
TŘEBA
PŘÍPADY
KDY
ZBYTKOVÉ
PODNIKY
VYDÁVAJÍ
MAJETEK
KTERÝ
JE
V
ZÁSTAVĚ
UCHAZEČŮM
O
RESTITUČNÍ
NÁROKY

PREMIÉR
KDYŽ
MLUVIL
O
KONKURENČNÍ
ÚROVNI
NÁKLADŮ
MĚL
ZŘEJMĚ
NA
MYSLI
OBOJÍ
TRH
DOMÁCÍ
I
V
ZAHRANIČÍ

KDYŽ
ŘEKNU
ŽE
SE
NÁS
TEN
DRUHÝ
ZAHRANIČNÍ
TRH
JEŠTĚ
NETÝKÁ
ASI
NEMÁM
ÚPLNĚ
PRAVDU

TÝKÁ
PROTOŽE
JE
OTÁZKA
ČASU
KDY
SI
ZAHRANIČNÍ
BANKY
NAJDOU
CESTU
PŘÍMO
DO
REGIONŮ
PŘÍPADNĚ
KDY
SI
ZAJÍMAVÉ
KLIENTY
Z
REGIONŮ
ZAČNOU
ZVÁT
DO
SVÉ
PRAŽSKÉ
POBOČKY

A
UŽ
KVŮLI
TOMU
NESMÍME
BÝT
DRAZÍ

KDYŽ
JSME
SI
VŠAK
DĚLALI
ROZBOR
NÁKLADŮ
NA
ROK
DEVATENÁCT
SET
DEVADESÁT
ČTYŘI
TAK
ZAČÍNÁM
MÍT
JINÝ
NÁZOR
RIZIKO
OSLABENÍ
KONKURENČNÍ
SCHOPNOSTI
TU
SAMOZŘEJMĚ
EXISTUJE
A
JE
VĚCÍ
MANAGEMENTU
JAK
HO
VČAS
NEUTRALIZOVAT

A
CO
TY
VELKÉ

ŽE
ZVEDNEME
PLATY
TO
JE
MIMO
DISKUZI
STEJNĚ
JAKO
TO
ŽE
JEDINÁ
CESTA
JAK
TENTO
VLIV
UTLUMIT
JE
PŘEKRÝT
HO
RŮSTEM
PRODUKTIVITY
PRÁCE

VEDLE
TOHO
TU
JSOU
DALŠÍ
KOMPLIKUJÍCÍ
VLIVY
TŘEBA
DALŠÍ
RŮST
CEN
ENERGIÍ
ČI
METODICKÉ
VLIVY
VIZ
LEDNOVÁ
ZÁLOHA
NA
SOCIÁLNÍ
POJIŠTĚNÍ
A
PŘÍSPĚVEK
STÁTNÍ
POLITICE
ZAMĚSTNANOSTI

JESTLI
PROTO
HOVOŘÍM
O
POTŘEBĚ
PRORAZIT
NÁKLADOVOU
BARIÉRU
ROSTOUCÍ
PRODUKTIVITOU
PRÁCE
PAK
ZÁROVEŇ
ŘÍKÁM
ŽE
TO
LZE
PROVÉST
POUZE
HLUBOKÝMI
ZMĚNAMI
UVNITŘ
FIRMY
AŤ
JIŽ
JDE
O
SNIŽOVÁNÍ
NĚKTERÝCH
NÁKLADŮ
KDE
VÍME
ŽE
JEŠTĚ
EXISTUJE
NĚJAKÁ
REZERVA
TAK
O
STRUKTURÁLNÍ
ZMĚNY
V
SORTIMENTU
A
JEHO
VYŠŠÍ
PRODEJNOSTI

MÁME
TO
ŠTĚSTÍ
ŽE
ZÁPADNÍ
KONKURENCE
NENÍ
TAK
DALEKO
NA
HRANICI
DOHLÉDNU
Z
OKNA
SVÉ
KANCELÁŘE
A
ŽE
SI
UMÍME
SPOČÍTAT
KDE
ZAOSTÁVAJÍ
I
NĚMECKÉ
NÁKLADY
A
JEJICH
STRUKTURA
ZA
STRUKTUROU
OPRAVDU
ŠPIČKOVÝCH
SVĚTOVÝCH
PRODUCENTŮ

AMERIČANÉ
V
TATŘE
PO
PŮL
ROCE

I
PŘES
NEPŘÍZNIVÝ
HOSPODÁŘSKÝ
VÝSLEDEK
ROKU
DEVATENÁCT
SET
DEVADESÁT
TŘI
JSOU
PRVNÍ
ZMĚNY
K
LEPŠÍMU
PATRNÉ

V
ČERVNU
MINULÉHO
ROKU
NASTOUPIL
DO
VEDENÍ
TATRY
KOPŘIVNICE
TÝM
AMERICKÝCH
MANAŽERŮ
V
ČELE
S
GERALDEM
GREENWALDEM

STALO
SE
TO
V
SITUACI
KDY
DLUHY
TOHOTO
VÝROBCE
NÁKLADNÍCH
AUTOMOBILŮ
DOSÁHLY
VÝŠE
TŘI
CELÉ
SEDMDESÁT
PĚT
SETIN
MILIARDY
KORUN
PRO
NEDOSTATEK
PROVOZNÍHO
KAPITÁLU
SE
OPAKOVANĚ
PŘERUŠOVALA
VÝROBA
A
OBJEVOVALY
SE
I
ÚVAHY
O
BANKROTU
TÉTO
FIRMY
S
VYNIKAJÍCÍ
TRADICÍ

PŘIPRAVILI
MIROSLAV
KAŇA
A
JAROSLAV
WINTER

PROFIT
TENKRÁT
V
ČÍSLE
OSMNÁCT
LOMENO
TISÍC
DEVĚT
SET
DEVADESÁT
TŘI
JEŠTĚ
PŘED
OFICIÁLNÍM
NÁSTUPEM
AMERIČANŮ
REFEROVAL
V
ČLÁNKU
TATROVÁCKÝ
MODEL
KAPITÁL
ČESKÝ
MANAŽEŘI
ZAHRANIČNÍ
PODROBNĚ
O
TOM
JAK
VZNIKL
KONTRAKT
SE
SPOLEČNOSTÍ
GSR
DO
NÍŽ
SE
AMERIČANÉ
SDRUŽILI

BEZ
ZAJÍMAVOSTI
NENÍ
STANOVISKO
MINISTRA
FINANCÍ
IVANA
KOČÁRNÍKA
KTERÝ
ZA
HLAVNÍHO
MOŽNÉHO
INICIÁTORA
BANKROTŮ
POVAŽUJE
BANKY

PŘIBLÍŽIL
TAKÉ
JEJICH
PROFESIONÁLNÍ
MINULOST

ZEJMÉNA
GERALD
GREENWALD
ZÍSKAL
SVĚTOVOU
PROSLULOST
BĚHEM
SVÉHO
PŮSOBENÍ
V
NEJUŽŠÍM
VEDENÍ
AMERICKÉ
AUTOMOBILKY
CHRYSLER
KTEROU
S
LEE
IACOCCOU
POMÁHAL
VYVÉST
Z
HLUBOKÉ
KRIZE

ZVEŘEJNILI
JSME
TAKÉ
ÚKOLY
KTERÉ
AMERIČTÍ
MANAŽEŘI
POKLÁDAJÍ
PRO
NEJBLIŽŠÍ
OBDOBÍ
ZA
PRIORITNÍ

A
PROTOŽE
UŽ
UPLYNULA
DOBA
PO
NÍŽ
LZE
OČEKÁVAT
PRVNÍ
VÝSLEDKY
PŮSOBENÍ
NOVÉHO
TATROVÁCKÉHO
VEDENÍ
ROZHOVOR
S
NYNĚJŠÍM
PŘEDSEDOU
PŘEDSTAVENSTVA
A
GENERÁLNÍM
ŘEDITELEM
TATRY
KOPŘIVNICE
GERALDEM
GREENWALDEM
NA
SNÍMKU
JSME
ZAČALI
OTÁZKOU
VZTAHUJÍCÍ
SE
K
PRVNÍMU
ÚKOLU

JAK
JSTE
BYLI
ÚSPĚŠNÍ
PŘI
JEDNÁNÍCH
S
BANKAMI
O
ZASTAVENÍ
PLATEB
BĚŽNÝCH
ÚROKŮ
A
ZMĚNU
TERMÍNŮ
SPLATNOSTI
EXISTUJÍCÍHO
DLUHU

PODAŘILO
SE
NÁM
RESTRUKTURALIZOVAT
BANKOVNÍ
DLUH

ZMĚNILY
SE
PODMÍNKY
SPLÁCENÍ
DLUHU
A
TAKÉ
JSME
ZÍSKALI
NOVÉ
FINANČNÍ
PROSTŘEDKY

TRVALO
TO
VŠAK
DÉLE
NEŽ
JSTE
PŮVODNĚ
OČEKÁVALI

ANO
DOHODY
BYLY
PODEPSÁNY
A
NOVÉ
PENÍZE
PŘIŠLY
AŽ
NA
KONCI
SRPNA
NA
ZAČÁTKU
ZÁŘÍ

MYSLÍM
ŽE
TO
TRVALO
DÉLE
PROTO
ŽE
TO
BYL
PRVNÍ
PŘÍPAD
SVÉHO
DRUHU
PRO
NAŠE
FINANČNÍ
EXPERTY
V
TATŘE
A
ROVNĚŽ
PRO
MNOHO
LIDÍ
S
NIMIŽ
JSME
PRACOVALI
V
JEDNOTLIVÝCH
BANKÁCH

ONY
JSOU
TOTIŽ
NEJVĚTŠÍMI
VĚŘITELI
A
ZÁLEŽÍ
NA
NICH
JAK
VYUŽIJÍ
MOŽNOSTÍ
DANÝCH
ZÁKONEM

VYŽÁDALO
SI
TO
JIM
VYLOŽIT
PROCEDURY
KTERÉ
SE
V
TĚCHTO
PŘÍPADECH
BĚŽNĚ
POUŽÍVAJÍ

ZATÍM
JSTE
ZÍSKALI
NOVÉ
ÚVĚRY
POUZE
OD
TUZEMSKÝCH
BANK
NIKOLIV
OD
ZAHRANIČNÍCH

JE
TO
ZÁMĚR
ANEBO
ZAHRANIČNÍ
BANKY
NEBYLY
OCHOTNY
JE
POSKYTNOUT

PRVNÍ
SPOČÍVÁ
V
TOM
ŽE
NEBYLO
DOST
ČASU
SEZNÁMIT
JE
S
PROVOZEM
TATRY

VÝJIMKOU
JSOU
EXPORTNÍ
ÚVĚRY

NYNÍ
UŽ
S
NĚKTERÝMI
JEDNÁME

PŘIPRAVUJEME
NĚKOLIKALETÝ
BUSINESS
PLÁN
PRO
TATRU
KTERÝ
BUDE
POUŽIT
I
PŘI
TĚCHTO
JEDNÁNÍCH

JAKO
DALŠÍ
ÚKOL
JSTE
SI
STANOVILI
REVIZI
ÚROVNĚ
ZAMĚSTNANOSTI
ORGANIZAČNÍCH
ZÁSAD
A
MOTIVAČNÍCH
PROGRAMŮ

VÍME
ŽE
POČET
ZAMĚSTNANCŮ
SE
SNÍŽIL

KDYŽ
JSME
NASTOUPILI
BYLO
V
TATŘE
VÍCE
NEŽ
JEDENÁCT
TISÍC
ZAMĚSTNANCŮ

JEJICH
ZDRŽENLIVOST
PŘI
INICIOVÁNÍ
KONKURZŮ
VLÁDA
JIŽ
NEJEDNOU
KRITIZOVALA

DO
POLOVINY
TOHOTO
ROKU
BUDEME
MÍT
PŘIBLIŽNĚ
OSM
TISÍC
ZAMĚSTNANCŮ

TO
JE
KONEČNÝ
STAV

NIKDY
NIC
NENÍ
DEFINITIVNÍ

MY
VŠICHNI
VŠECH
OSM
TISÍC
LIDÍ
JSME
ZÁVISLÍ
NA
TOM
JAK
ÚSPĚŠNĚ
BUDEME
PRODÁVAT
NÁKLADNÍ
AUTOMOBILY
ZÁKAZNÍKŮM

JESTLI
BUDEME
PRODÁVÁT
VÍCE
MŮŽE
SE
ZVÝŠIT
I
ZAMĚSTNANOST

BUDEME
LI
PRODÁVAT
MÉNĚ
BUDE
NUTNÉ
PŘISTOUPIT
K
DALŠÍMU
SNIŽOVÁNÍ
ZAMĚSTNANOSTI

JÁ
DOUFÁM
ŽE
SE
NÁM
PODAŘÍ
ZVÝŠIT
PRODEJ

ALE
ZÁRUKY
NEMÁM
ŽÁDNÉ

PODLE
JAKÝCH
KRITÉRIÍ
JSTE
PROPOUŠTĚLI
ZAMĚSTNANCE

VYCHÁZELI
JSME
Z
CÍLE
MÍT
TAKOVÝ
POČET
ZAMĚSTNANCŮ
KTERÝ
POTŘEBUJEME
K
ZABEZPEČENÍ
VÝROBY
NA
NIŽ
JE
ZAJIŠTĚN
PRODEJ

VÝSLEDKEM
JE
ŽE
BANKOVNÍ
SFÉRA
ŽAČÍNÁ
PŘEHODNOCOVAT
SVŮJ
DOSAVADNÍ
POSTOJ
A
ZŘEJMĚ
ZAČNE
DŮRAZNĚJI
POSTUPOVAT
PROTI
SVÝM
NEJVĚTŠÍM
DLUŽNÍKŮM

SNAŽILI
JSME
SE
PŘITOM
UDRŽET
SI
NEJLEPŠÍ
LIDI
ZACHOVAT
SPECIÁLNÍ
TECHNICKÉ
SCHOPNOSTI
PODNIKU
A
POSTUPOVAT
VYVÁŽENĚ
ABY
ŽÁDNÁ
SKUPINA
NEBYLA
ZNEVÝHODNĚNA

ZVÝŠILI
JSTE
DOST
PODSTATNĚ
CENU
NÁKLADNÍ
TATRY

MĚLI
JSTE
K
TOMU
KROMĚ
ZVÝŠENÍ
PŘÍJMŮ
JEŠTĚ
DALŠÍ
DŮVODY

NÁŠ
CÍL
PŘI
STANOVOVÁNÍ
CEN
VOZŮ
JE
DÁVAT
CENU
NIŽŠÍ
NEŽ
ZÁPADNÍ
KONKURENCE
ALE
ZÁROVEŇ
METRŮ
DOSAHOVAT
DOSTATEČNÝCH
ZISKOVÝCH
MARŽÍ

CHCEME
MÍT
OBCHODNÍ
VZTAHY
NA
VŠECH
SVĚTOVÝCH
TRZÍCH
A
PRACOVAT
TAM
S
NEZÁVISLÝMI
PODNIKATELI
KTEŘÍ
BUDOU
PŮSOBIT
JAKO
NAŠI
DISTRIBUTOŘI

NEMŮŽEME
PROTO
DOVOLIT
ABY
SE
NÁKLADNÍ
VOZIDLA
PRODÁVALA
NA
URČITÉM
TRHU
ZA
ÚČELEM
REEXPORTU
NA
DALŠÍ
TRH
KTERÝ
BUDE
PATŘIT
JINÉMU
DISTRIBUTOROVI

ZJISTILI
JSME
NAPŘÍKLAD
ŽE
MNOHO
VOZŮ
MOŽNÁ
VĚTŠINA
KTERÉ
BYLY
PRODÁNY
V
ČESKÉ
REPUBLICE
A
NA
SLOVENSKU
BYLO
REEXPORTOVÁNO

TÍM
ŽE
JSME
SJEDNOTILI
CENOVOU
POLITIKU
VYHNULI
JSME
SE
TOMUTO
PROBLÉMU

BYLO
JEDNÍM
Z
DŮVODŮ
ZVÝŠENÍ
CENY
TAKÉ
ZLEPŠENÍ
KVALITY
VOZIDEL

VÝBĚROVĚ
JSME
VYHLEDALI
URČITÉ
KOMPONENTY
NA
VOZIDLE
KTERÉ
NAKUPUJEME
NA
ZÁPADĚ

ČTE
VŠUDE
KDE
SE
JEN
TROCHU
DÁ

PŘI
NICH
SE
PŘELOUSKALO
KNIH
A
ČASOPISŮ

POMOHLO
K
TOMU
SNÍŽENÍ
VÝROBNÍCH
NÁKLADŮ
NIŽŠÍ
ÚROKOVÉ
SAZBY
ŠVÉDSKÝCH
BANK
A
POSÍLENÍ
DOLARU
KTERÝ
UMOŽNIL
VĚTŠÍ
KONKURENČNÍ
SCHOPNOST
ŠVÉDSKÉHO
ZBOŽÍ
NA
ZAHRANIČNÍCH
TRZÍCH

TYTO
PŘÍSTROJE
BY
SE
MĚLY
OBJEVIT
I
NA
NAŠEM
TRHU
BĚHEM
KRÁTKÉ
DOBY
ALE
ZATÍM
V
PRODEJI
NEJSOU
A
NENÍ
ANI
STANOVENA
CENA

PŘESTO
NÁM
DVĚ
ZASTOUPENÍ
RENOMOVANÝCH
FIREM
ZŘEJMĚ
Z
NEZNALOSTI
PŘEDALA
PODKLADY
NA
NESCHVÁLENÁ
ZAŘÍZENÍ

NÁKLADY
NA
JEHO
VÝROBU
JSOU
Z
DEVADESÁTI
PROCENT
TVOŘENY
NÁKUPEM
ROPY
JEJÍŽ
CENA
NA
SVĚTOVÝCH
TRZÍCH
V
POSLEDNÍ
DOBĚ
KLESÁ

U
OBECNÍCH
DOMŮ
POŽADUJE
V
PRŮMĚRU
DESET
PROCENT
Z
NÁJEMNÉHO
A
NAPŘÍKLAD
V
OBVODU
PRAHY
OSM
JE
TO
PODLE
SMLOUVY
JEN
ŠEDESÁT
KORUN
NA
NÁJEMNÍ
JEDNOTKU
BEZ
OHLEDU
ZDA
JDE
O
BYT
NEBO
NEBYTOVÝ
PROSTOR

KOLIK
LIDÍ
KTEŘÍ
NÁSILÍ
POUŽIJÍ
SI
VŠAK
UVĚDOMÍ
ŽE
JAK
SE
DO
LESA
VOLÁ
TAK
SE
Z
LESA
OZÝVÁ

SPOLU
S
PSYCHICKÝM
ZHROUCENÍM
A
DALŠÍMI
ZDRAVOTNÍMI
POTÍŽEMI
MŮŽE
PŘIJÍT
I
ROZPAD
RODINY
STEJNĚ
JAKO
VLASTNÍ
FIRMY

V
TÉTO
CENĚ
JE
ZAHRNUT
KATALOG
ÚČASTNÍKŮ
PRONÁJEM
PROSTOR
PRO
JEDNÁNÍ
S
PARTNERY
UVEŘEJNĚNÍ
ZÁKLADNÍCH
DAT
O
FIRMĚ
V
KATALOGU
MOŽNOST
ÚČASTNIT
SE
SYMPOZIÍ
ROZVOJ
PRŮMYSLU
A
POKROKY
VE
SDĚLOVÁNÍ

S
ROZUMNOU
A
JASNOU
HOSPODÁŘSKOU
POLITIKOU
TO
ČESKÉ
REPUBLICE
NEMUSÍ
MOC
DLOUHO
TRVAT
ABY
SE
OPĚT
ZAŘADILA
MEZI
EVROPSKÉ
PRŮMYSLOVĚ
NEJVYSPĚLEJŠÍ
EKONOMICKÉ
ZEMĚ
S
ODPOVÍDAJÍCÍ
PRODUKTIVITOU
PRÁCE
A
VŠÍM
CO
K
TOMU
PATŘÍ

FIRMA
SI
TOTIŽ
DÁVÁ
ZPRACOVAT
STUDII
KTERÁ
MÁ
TAKÉ
URČIT
OPTIMÁLNÍ
ROZMÍSTĚNÍ
STROJŮ
V
DANÉM
PROSTORU
ABY
SE
ELIMINOVAL
NADBYTEČNÝ
POHYB
MATERIÁLU
A
LIDÉ
SE
ZBYTEČNĚ
NENABĚHALI

POKUD
PRODÁVAJÍCÍ
TUTO
POVINNOST
SPLNÍ
A
NA
EXISTENCI
VADY
PRODÁVANÉ
VĚCI
UPOZORNÍ
VYLOUČÍ
TÍM
MOŽNOST
ŽE
KUPUJÍCÍ
BUDE
UPLATŇOVAT
NÁROKY
KTERÉ
PRODÁVAJÍCÍ
Z
TITULU
SVÉ
ODPOVĚDNOSTI
ZA
VADY
PRODÁVANÉHO
ZBOŽÍ
MÁ

VÝROBNÍ
NÁKLADY
SE
SPOLEČNOSTI
PODAŘILO
SNÍŽIT
ZA
DVA
ROKY
O
ČTYŘI
MILIARDY

O
TOM
CO
VŠECHNO
SE
SKRÝVÁ
ZA
USPOŘÁDÁNÍM
VŠEHOVŠUDY
NĚKOLIKAHODINOVÉHO
KONCERTU
A
JAK
SILNĚ
OVLIVŇUJE
VÝDĚLEK
NEBO
ZTRÁTU
I
POČASÍ
SE
DOČTETE
V
PŘÍŠTÍM
ČÍSLE
NA
TŘETÍ
STRANĚ

DOMÁCÍ
EKONOMIKU
KTERÁ
JE
ROZHODUJÍCÍ
PRO
RŮST
ZAMĚSTNANOSTI
NEPŘÍZNIVĚ
POSTIHLO
TAKÉ
PRUDKÉ
SNIŽOVÁNÍ
VEŘEJNÝCH
VÝDAJŮ

ZNAMENÁ
TO
OVŠEM
ZAUJMOUT
MNOHEM
TVRDŠÍ
POSTOJ
VŮČI
SVÝM
ODBĚRATELŮM
A
VYŽADOVAT
OD
NICH
DODRŽOVÁNÍ
PLATEBNÍ
KÁZNĚ

BEZPEČNOSTNÍ
ZKOUŠKY
SE
PROVÁDĚJÍ
JEN
NA
ZDROJI
ALE
ODRUŠENÍ
SE
MĚŘÍ
NA
KOMBINACI
ZDROJ
POČÍTAČ

V
ROZHLASE
A
TELEVIZI
JSOU
CENY
TAK
ASTRONOMICKÉ
ŽE
SI
JE
MOHOU
DOVOLIT
JEN
TI
U
NICHŽ
JE
KURZ
JEJICH
MĚNY
VŮČI
NAŠÍ
KORUNĚ
VÝHODNÝ

ALE
PŘESTO
BY
SI
PODNIKATEL
MĚL
UMĚT
VYBRAT
NEJLEPŠÍ
LIDI
PRO
SVÉ
CÍLE
ÚČINNĚ
JE
ŘÍDIT
A
HLAVNĚ
RELATIVNĚ
SPRÁVNĚ
ZAPLATIT

NÁŠ
STUDENT
JE
CÍLEVĚDOMÝ
PRAGMATICKÝ
MÁ
VĚTŠINOU
KONKRÉTNÍ
PŘEDSTAVY
O
SVÉM
BUDOUCÍM
ZAMĚŘENÍ
A
V
POSLEDNÍCH
DVOU
LETECH
SE
ZDÁ
ŽE
SE
ZVYŠUJE
I
JEHO
ODPOVĚDNOST
V
PŘÍSTUPU
KE
STUDIU

JINÝMI
SLOVY
POKUD
VEZMEME
V
ÚVAHU
PODOBNOST
DĚJŮ
A
STRUKTUR
V
PŘIBLIŽNĚ
STEJNĚ
VYSPĚLÝCH
EKONOMIKÁCH
JE
NANEJVÝŠ
DŮLEŽITÉ
JEJICH
VÝVOJ
SLEDOVAT
PROTOŽE
DŘÍVE
ČI
POZDĚJI
SE
U
NÁS
ROVNĚŽ
OBJEVÍ

TEN
MÁ
HLAVNĚ
UHRADIT
ROZVOJOVÝ
PROGRAM
SPOLEČNOSTI
KTERÝ
MÁ
CÍL
PŘIBLIŽNĚ
DO
ROKU
DVA
TISÍCE
ZDVOJNÁSOBIT
POČET
TELEFONNÍCH
STANIC
A
ROZVINOUT
TELEKOMUNIKAČNÍ
SÍTĚ
NA
BÁZI
DIGITÁLNÍ
TECHNOLOGIE

PODLE
JEHO
NÁZORU
VEDOU
DNEŠNÍ
STÁTEM
URČENÉ
NÍZKÉ
CENY
PALIV
A
ENERGIÍ
KE
ZNEHODNOCOVÁNÍ
INVESTOVANÉHO
KAPITÁLU
DO
TOHOTO
OBORU

STORA
ROVNĚŽ
VSADILA
NA
POLITIKU
ZVYŠOVÁNÍ
CEN
SOUBĚŽNĚ
S
RŮSTEM
KVALITY
NAPŘÍKLAD
NOVINOVÉHO
A
MAGAZÍNOVÉHO
PAPÍRU

PŘIPOMÍNÁM
TO
PROTO
ŽE
V
ROZPORU
S
DOBRÝMI
MRAVY
SOUTĚŽE
MŮŽE
TAKOVÉ
JEDNÁNÍ
NAPLŇUJÍCÍ
ZVLÁŠTNÍ
PODSTATU
UVÁDĚNÍ
NEBO
ROZŠIŘOVÁNÍ
NEPRAVDIVÝCH
ÚDAJŮ
JEDNÍM
SOUTĚŽITELEM
JINÉMU
SOUTĚŽITELI
ZPŮSOBIT
ÚJMU

SOUDNÍ
SPOR
IHNED
VYVOLAL
ŘADU
DISKUSÍ
PROTOŽE
ANI
AMERICKÉ
ANI
JAKÉKOLI
JINÉ
PRÁVO
NA
SVĚTĚ
NENÍ
SCHOPNO
UDĚLENÍM
PATENTU
NEBO
POČÍTAČOVÉHO
CÉČKA
V
KROUŽKU
DOKONALE
CHRÁNIT
AUTORA
PROGRAMU
PŘED
POUŽITÍM
PODOBNÉ
NEBO
VYLEPŠENÉ
MYŠLENKY
KONKURENČNÍ
FIRMOU

MEZI
SKUTEČNOSTI
OBCHODNÍ
POVAHY
KTERÉ
BY
MOHLY
BÝT
POVAŽOVÁNY
ZA
OBCHODNÍ
TAJEMSTVÍ
LZE
ZAHRNOUT
NAPŘÍKLAD
SEZNAMY
PRODÁVAJÍCÍCH
A
KUPUJÍCÍCH
MARKETINGOVÉ
PLÁNY
VEDENÍ
A
OBSAH
OBCHODNÍCH
KNIH
OBCHODNÍ
PODMÍNKY
KALKULACE
TVORBA
CENY
A
PODOBNĚ

JEMU
TAKÉ
PŘÍSLUŠÍ
POSUZOVAT
KTERÉ
SKUTEČNOSTI
MAJÍ
BÝT
JAKO
TAJEMSTVÍ
UTAJOVÁNY
A
TEDY
I
CHRÁNĚNY
A
KTERÉ
NAOPAK
LZE
JIŽ
ODTAJNIT
PROTOŽE
SE
NAPŘÍKLAD
PŘIROZENÝM
VÝVOJEM
A
VÝZKUMEM
STALY
V
PŘÍSLUŠNÝCH
PODNIKATELSKÝCH
KRUZÍCH
ZNÁMÉ
A
BĚŽNĚ
DOSTUPNÉ

POJIŠŤOVNA
POJISTÍ
MŮJ
OBCHOD
PROTI
VLOUPÁNÍ
POUZE
ZA
PODMÍNKY
ŽE
MÁM
VŠECHNY
VENKOVNÍ
PROSKLENÉ
PLOCHY
VCHODOVÉ
DVEŘE
A
VÝLOHY
ZABEZPEČENY
PROTI
NÁSILNÉMU
VNIKNUTÍ
BUĎ
OCHRANNOU
KOVOVOU
MŘÍŽÍ
ROLETOU
NEBO
BEZPEČNOSTNÍ
FÓLIÍ

POKUD
JSTE
TAKTO
OMEZIL
DOBU
SVÉHO
PODNIKÁNÍ
VAŠE
ŽIVNOSTENSKÉ
OPRÁVNĚNÍ
UPLYNUTÍM
VYMEZENÉ
DOBY
ZANIKÁ
A
ŽIVNOSTENSKÝ
ZÁKON
VÁM
V
PARAGRAFU
PADESÁT
SEDM
ODSTAVEC
TŘI
STANOVÍ
POVINNOST
VRÁTIT
ŽIVNOSTENSKÝ
LIST
BEZ
ZBYTEČNÉHO
ODKLADU
ŽIVNOSTENSKÉMU
ÚŘADU
KTERÝ
JEJ
VYDAL

JESTLIŽE
JSTE
PO
CELOU
DOBU
TRVÁNÍ
POPISOVANÉ
ZÁVADY
PLATIL
NESNÍŽENÉ
NÁJEMNÉ
JE
ZAPOTŘEBÍ
URČIT
VÝŠI
PŘIMĚŘENÉ
SLEVY
Z
NÁJEMNÉHO
A
POTOM
MŮŽETE
TUTO
SLEVU
UPLATŇOVAT
VŮČI
PRONAJIMATELI
I
ZPĚTNĚ
TEDY
ŽÁDAT
VRÁCENÍ
URČITÉ
ČÁSTI
JIŽ
ZAPLACENÉHO
NÁJEMNÉHO

V
SOULADU
SE
ZÁKONEM
ČÍSLO
DVĚ
STĚ
PADESÁT
ŠEST
LOMENO
DEVATENÁCT
SET
DEVADESÁT
DVA
SBÍRKY
O
ZÁPISECH
VLASTNICKÝCH
A
JINÝCH
VĚCNÝCH
PRÁV
K
NEMOVITOSTEM
VZNIKAJÍ
PRÁVA
ODPOVÍDAJÍCÍ
VĚCNÉMU
BŘEMENI
DNEM
VKLADU
DO
KATASTRU
NEMOVITOSTÍ
A
TO
NA
ZÁKLADĚ
PRAVOMOCNÉHO
ROZHODNUTÍ
PŘÍSLUŠNÉHO
KATASTRÁLNÍHO
ÚŘADU
O
POVOLENÍ
TOHOTO
VKLADU
S
ÚČINKY
ODE
DNE
DORUČENÍ
NÁVRHU
NA
VKLAD
PŘÍSLUŠNÉMU
KATASTRÁLNÍMU
ÚŘADU

CESTA
K
ZNOVUNAVRÁCENÍ
NA
SVĚTOVÝ
OCELÁŘSKÝ
TRH
OBNOVENÍ
DLOUHOLETÉ
TRADICE
UDRŽENÍ
PRACOVNÍCH
PŘÍLEŽITOSTÍ
V
CITLIVÉM
REGIONU
A
HLAVNĚ
DOMLUVA
S
ČESKÝMI
BANKOVNÍMI
INSTITUCEMI
O
PODPOŘE
ZDRAVÉHO
PODNIKÁNÍ
JSOU
MOUDRÝM
KROKEM
KTERÝ
BY
NEMĚL
ZAPADNOUT

JEJÍ
PŘEDSTAVITELÉ
TOTIŽ
PŘEDALI
MINISTERSTVU
HOSPODÁŘSTVÍ
ČESKÉ
REPUBLIKY
PŘÍSPĚVEK
TŘICETI
TISÍC
MAREK
NA
POKRYTÍ
NÁKLADŮ
ÚČASTI
ČESKÝCH
FIREM
NA
ČTYŘECH
VYBRANÝCH
VELETRZÍCH
V
S
R
N

SPOČETLA
SI
ŽE
RŮST
CEN
O
PĚT
PROCENT
ZNAMENÁ
ZVÝŠENÍ
OBRATU
O
JEDNU
CELOU
ČTYŘI
DESETINY
MILIARDY

KDYŽ
SE
NYNÍ
UKÁZALO
ŽE
TEN
KDO
KOUPIL
JEN
AKCIE
OPATOVICKÉ
ELEKTRÁRNY
A
VE
VHODNÝ
OKAMŽIK
JE
PRODAL
MÁ
PŮL
MILIONU
KORUN
PAK
SE
NEBUDU
DIVIT
OBRATU
O
STO
OSMDESÁT
STUPŇŮ
A
SÁZKÁM
NA
RYCHLÝ
KAPITÁLOVÝ
VÝNOS
Z
LEVNĚ
KOUPENÝCH
DESÍTEK
A
STOVEK
AKCIÍ

DŮVOD
PROČ
TOLIK
LIDÍ
DALO
PŘEDNOST
VLASTNÍMU
INVESTOVÁNÍ
JE
I
V
ATMOSFÉŘE
KTERÁ
SE
KOLEM
FONDŮ
VYTVOŘILA
AŤ
JIŽ
JDE
O
AFÉRY
KLAMAVOU
REKLAMU
ČI
NEVYDÁVÁNÍ
VÝSLEDKŮ
A
SLIBOVANÝCH
PENĚZ
V
OČEKÁVANÝCH
TERMÍNECH

UŽ
TO
ŽE
SÁM
PRACUJE
V
NĚJAKÉ
FIRMĚ
A
ZNÁ
JEJÍ
SILNÉ
I
SLABÉ
STRÁNKY
LIDI
VE
VEDENÍ
NÁPADY
KTERÉ
MAJÍ
V
ŠUPLÍKU
VÝVOJÁŘI
ČEKAJÍCÍ
NA
OKAMŽIK
ZPRIVATIZOVÁNÍ
KDY
S
NOVINKOU
MOHOU
ÚSPĚŠNĚ
OSLOVIT
TRH
TO
VŠECHNO
JSOU
NÁVODY
KAM
S
KUPONY

BRITŠTÍ
PRACOVNÍCI
AUTOMOBILKY
TOYOTA
SI
ROČNĚ
VYDĚLAJÍ
KOLEM
TŘINÁCTI
TISÍC
LIBER
HRUBÉHO
COŽ
JE
PŘIBLIŽNĚ
O
PADESÁT
PROCENT
MÉNĚ
NEŽ
BEROU
DĚLNÍCI
V
NĚMECKÝCH
AUTOMOBILKÁCH
KDE
JSOU
NEJVYŠŠÍ
MZDY
V
TOMTO
OBORU
NA
SVĚTĚ

PŘI
MNOŽSTVÍ
POLOŽEK
PROCHÁZEJÍCÍCH
OBCHODEM
JE
VŠAK
OBVYKLE
NEMYSLITELNÉ
ABY
POŽADAVKŮM
ZÁZNAMNÍ
POVINNOSTI
VĚROHODNĚ
VYHOVĚLA
RUČNÍ
EVIDENCE
TŘEBAŽE
BY
JINAK
PLNĚ
VYHOVOVALA
POŽADAVKŮM
ZÁKONA
O
ÚČETNICTVÍ
ZÁKON
ČÍSLO
PĚT
SET
ŠEDESÁT
TŘI
LOMENO
DEVATENÁCT
SET
DEVADESÁT
JEDNA
SBÍRKY
VE
ZNĚNÍ
POZDĚJŠÍCH
PŘEDPISŮ

POKUD
JE
TOTIŽ
MANAŽER
VE
SVÉ
KANCELÁŘI
ČI
V
DOSAHU
TELEFONU
STÁLE
EXISTUJE
POMĚRNĚ
ZNAČNÉ
RIZIKO
ŽE
TENTO
BLOK
MU
NARUŠÍ
NALÉHAVÝ
A
DŮLEŽITÝ
HOVOR
NEBO
NĚKDO
ZE
SPOLUPRACOVNÍKŮ
PŘIJDE
S
NALÉHAVÝM
PROBLÉMEM
KTERÝ
JE
TŘEBA
VYŘEŠIT
IHNED

I
KDYŽ
SI
DOVEDOU
ORGANIZOVAT
ČAS
POMĚRNĚ
DOBŘE
JEDEN
Z
PROBLÉMŮ
ZŮSTÁVÁ
KDE
VZÍT
ČAS
NA
PROMYŠLENÍ
ZÁSADNÍCH
KROKŮ
NEZBYTNÝCH
PRO
PROSPERITU
FIRMY
I
V
BUDOUCNU
A
NENASTAVOVAT
PŘITOM
PRACOVNÍ
DEN
HLUBOKO
DO
NOCI

TICHO
PŘÍRODY
SPOLEČNĚ
S
ESTETIKOU
KRAJINY
VNÁŠÍ
DO
MYŠLENÍ
I
CITŮ
KLID
JAKO
BY
ZPOMALILO
NEUSTÁLE
RYCHLÝ
CHOD
JEDNÁNÍ
MĚNÍCÍCH
SE
SITUACÍ

JEJICH
PRODUKTEM
JE
VYLÉČENÝ
PACIENT
DÍTĚ
KTERÉ
SE
NĚCO
NAUČÍ
MLADÁ
ŽENA
NEBO
MUŽ
Z
NICHŽ
VYROSTOU
ŘÁDNÍ
DOSPĚLÍ
LIDÉ
ZKRÁTKA
ZMĚNĚNÝ
LIDSKÝ
ŽIVOT

OSTATNÍ
OSOBY
KTERÉ
TUTO
PODMÍNKU
NESPLŇUJÍ
JSOU
PŘI
ŽIVNOSTENSKÉM
PODNIKÁNÍ
POVAŽOVÁNY
ZA
CIZOZEMCE
A
ZÁKONEM
PŘEDEPSANOU
ZPŮSOBILOST
K
PODNIKÁNÍ
DOKLÁDAJÍ
DOKUMENTY
ZE
ZEMĚ
PŮVODU

KDYBY
SPOLEČNOST
ZVÝŠILA
OBJEM
PRODUKCE
O
PĚT
PROCENT
OBRAT
BY
SE
ZVÝŠIL
POUZE
O
PĚT
SET
MILIONŮ
SEK

ÚSPĚCH
UMOŽNILA
ŠIROKÁ
VÝROBNÍ
ŠKÁLA
KTERÁ
SPOLEČNOSTI
POMOHLA
ELIMINOVAT
PROBLÉMY
V
NĚKTERÝCH
OBLASTECH
NAPŘÍKLAD
V
PRODEJI
HYGIENICKÉHO
A
OBALOVÉHO
PAPÍRU

V
ŘADĚ
VELKÝCH
MĚST
JE
ZDE
MOŽNÉ
SBÍRAT
ODPADOVÝ
PAPÍR
ZA
NIŽŠÍ
NÁKLADY
NEŽ
NAPŘÍKLAD
V
MÉNĚ
LIDNATÉM
ŠVÉDSKU

PROTO
SE
VÝROBA
RECYKLOVANÉHO
PAPÍRU
VE
ŠVÉDSKU
ZAČÍNÁ
TLUMIT
A
NAOPAK
SE
ROZŠIŘUJE
PRODUKCE
MAGAZÍNOVÉHO
PAPÍRU
K
JEHOŽ
VÝROBĚ
SE
POUŽÍVÁ
BUNIČINA

AUTOMOBILKY
NABÍRAJÍ
DECH

VOLVO
A
SAAB
KTERÉ
PATŘÍ
VE
ŠVÉDSKU
MEZI
RODINNÉ
STŘÍBRO
UTRPĚLY
V
POSLEDNÍCH
PĚTI
LETECH
ZNAČNÉ
ZTRÁTY

NÁRUŽIVÝM
ČTENÍM
SI
JARTOSLAV
POSTRÁNECKÝ
TROCHU
UBLÍŽIL
ZRAKU

ZTRÁTY
DOSÁHLY
DESET
MILIARD
SEK

V
RÁMCI
MODERNIZACE
A
REORGANIZACE
VÝROBY
DOSÁHLY
INVESTICE
OSMI
MILIARD
KORUN

VÝROBA
BYLA
NYNÍ
SOUSTŘEDĚNA
DO
TŘÍ
ZÁVODŮ
KDE
PRACUJE
SEDM
TISÍC
LIDÍ
TEDY
ASI
POLOVINA
PROTI
PŮVODNÍMU
STAVU

PODAŘILO
SE
TÍM
NAPŘÍKLAD
ZKRÁTIT
PRODUKCI
VOZŮ
ŘADY
DEVĚT
SET
O
VÍCE
NEŽ
ČTVRTINU

V
LETOŠNÍM
ROCE
OČEKÁVAJÍ
U
SAABA
MÍRNÝ
ZISK

DOŠLO
PŘITOM
ROVNĚŽ
K
MÍRNÉMU
RŮSTU
PRODEJŮ

OBĚMA
AUTOMOBILKÁM
K
LOŇSKÝM
VÝSLEDKŮM
POMOHLA
TAKÉ
DEVALVACE
ŠVÉDSKÉ
KORUNY
KTERÁ
ZTRATILA
PROTI
DOLARU
ASI
TŘICET
PROCENT
HODNOTY

ŠVÉDSKOU
EKONOMIKU
VÝRAZNĚ
ZATĚŽUJE
NOVÝ
NEGATIVNÍ
FENOMÉN
VYSOKÁ
NEZAMĚSTNANOST

OZDRAVOVACÍ
PROCES
ŘADY
PODNIKŮ
A
POKRAČUJÍCÍ
RECESE
ZPŮSOBILY
KONCEM
LOŇSKÉHO
ROKU
ŽE
BYLO
V
ZEMI
BEZ
PRÁCE
TŘÍ
SET
PADESÁTI
SEDMI
TISÍC
LIDÍ

PĚT
PROCENT
OSOB
V
EKONOMICKY
ČINNÉM
VĚKU
JE
V
SOUČASNOSTI
V
PŘEŠKOLOVACÍM
PROCESU
NA
JINÉ
ZAMĚSTNÁNÍ

OVŠEM
PÁR
DIOPTRIÍ
A
MODERNÍ
OBROUČKY
TO
SPRAVILY

CÍLEM
JE
ZASTAVIT
RŮST
SCHODKU
STÁTNÍHO
ROZPOČTU
KTERÝ
LONI
ČINIL
ASI
TŘINÁCT
PROCENT
HNP
A
LETOS
MÁ
STOUPNOUT
NA
PATNÁCT
PROCENT
HNP

JEJÍ
OŽIVENÍ
SE
OČEKÁVÁ
AŽ
V
PŘÍŠTÍM
ROCE

PO
LETECH
ŽITÍ
NAD
POMĚRY
SI
MUSÍ
VÍCE
UTÁHNOUT
OPASEK

MINULÝ
ROK
SKONČIL
ZTRÁTOU
VĚTŠÍ
NEŽ
MILIARDA
KORUN

PŘED
ROKEM
BYLA
KOPŘIVNICKÁ
AUTOMOBILKA
V
HLUBOKÉ
KRIZI

V
KVĚTNU
KDY
JSME
O
NÍ
PŘINESLI
V
PROFITU
ČÍSLO
OSMNÁCT
LOMENO
TISÍC
DEVĚT
SET
DEVADESÁT
TŘI
ROZSÁHLOU
REPORTÁŽ
DOSÁHLY
JEJÍ
DLUHY
VÝŠE
TŘI
CELÉ
SEDM
DESETIN
MILIARDY
KORUN
MĚLA
VÁŽNÉ
ODBYTOVÉ
POTÍŽE
VÝROBA
STÁLA
POČET
ZAMĚSTNANCŮ
SE
SNÍŽIL
Z
DŘÍVĚJŠÍCH
VÍCE
NEŽ
ŠESTNÁCT
TISÍC
NA
MÉNĚ
NEŽ
JEDENÁCT
TISÍC

S
VELKÝMI
NADĚJEMI
SE
PROTO
POHLÍŽELO
NA
PŘÍCHOD
AMERICKÝCH
MANAŽERŮ
V
ČELE
S
GERALDEM
GREENWALDEM
KTERÉ
SE
PODAŘILO
ZÍSKAT
NA
DVA
ROKY
DO
ČELA
TATRY

ZPRÁVY
Z
NÁSLEDUJÍCÍHO
OBDOBÍ
KTERÉ
SE
OBJEVUJÍ
V
TISKU
VŠAK
NEJSOU
NIJAK
ZVLÁŠŤ
POVZBUDIVÉ

JEDNÁNÍ
S
BANKAMI
O
ÚPRAVĚ
PODMÍNEK
SPLÁCENÍ
ÚVĚRU
A
ZÍSKÁNÍ
NOVÝCH
ÚVĚRŮ
KTERÉ
BY
UMOŽNILY
POKRAČOVÁNÍ
VE
VÝROBĚ
SE
PROTAHUJE
NAD
OČEKÁVÁNÍ
DLOUHO

TÍM
SE
PRODLUŽUJE
I
VÝLUKA
VÝROBA
ZAČÍNÁ
TEPRVE
POČÁTKEM
SRPNA
PO
STO
ČTYŘECH
DNECH
NEČINNOSTI

PO
TŘECH
LETECH
RECESE
SE
BLÝSKÁ
NA
LEPŠÍ
ČASY

PRVNÍ
VLAŠTOVKA
PAPÍRENSKÝ
PRŮMYSL
A
AUTOMOBILKY

DUBNOVÉ
PŘEDSTAVY
O
ROČNÍ
VÝROBĚ
ŠESTI
TISÍC
PĚTI
SET
NÁKLADNÍCH
AUTOMOBILŮ
SE
POSTUPNĚ
SNIŽUJÍ
NA
PĚT
TISÍC
PĚT
SET
A
MÉNĚ

HOSPODÁŘSKÝ
VÝSLEDEK
ZA
MINULÝ
ROK
SKONČÍ
BILANČNÍ
ZTRÁTOU
JEDNÉ
CELÉ
DVOU
DESETIN
MILIARDY
KORUN

DÁLE
POKRAČUJE
PROPOUŠTĚNÍ
ZAMĚSTNANCŮ
TO
VŠAK
SIGNALIZOVALI
AMERIČTÍ
MANAŽEŘI
UŽ
PŘEDEM

JINAK
SE
ŠÍŘÍ
NÁZORY
ŽE
AMERIČANŮM
SE
MOC
NEDAŘÍ

ZNOVU
SE
OBJEVUJÍ
HLASY
ŽE
TATŘE
HROZÍ
BANKROT

NEMOCNÝ
PODNIK
VYŽADUJE
RÁZNÁ
OPATŘENÍ
KTERÁ
NEMUSÍ
PŘINÉST
HNED
VÝSLEDEK

JE
TO
PŘÍPAD
TATRY
ANEBO
BUDE
NĚCO
PRAVDY
NA
ZMÍNĚNÝCH
POCHYBNOSTECH

MÍSTO
SPEKULACÍ
JSME
SE
VYPRAVILI
DO
TATRY
A
O
ODPOVĚĎ
NA
ČETNÉ
OTÁZKY
JSME
POŽÁDALI
ROVNOU
GERALDA
GREENWALDA

VÝROBKOVÁ
POLITIKA
JE
MARKETINGOVÝ
NÁSTROJ
TVOŘÍCÍ
JÁDRO
A
VÝCHODISKO
VŠECH
MARKETINGOVÝCH
ÚVAH

MÁ
LI
TOTIŽ
MÍT
MARKETINGOVÁ
STRATEGIE
ÚSPĚCH
MUSÍ
VÝROBKY
PODNIKU
ODPOVÍDAT
POTŘEBÁM
PŘÁNÍM
A
OČEKÁVÁNÍM
KUPUJÍCÍCH
SPOTŘEBITELŮ

JEDNÁ
SE
O
NEJDELŠÍ
RECESI
V
MODERNÍ
HISTORII
ZEMĚ

TO
ZNAMENÁ
ŽE
CHOVÁNÍ
PODNIKŮ
V
MARKETINGOVĚ
ORIENTOVANÉM
PROSTŘEDÍ
NEMŮŽE
BÝT
POUHOU
REAKCÍ
NÝBRŽ
AKCÍ

CO
ROZUMÍTE
POD
POJMEM
VÝROBKOVÁ
POLITIKA

KDY
HOVOŘÍME
O
AKTIVNÍ
A
KDY
O
PASIVNÍ
VÝROBKOVÉ
POLITICE

CO
OVLIVŇUJE
POTŘEBY
PŘÁNÍ
A
OČEKÁVÁNÍ
KUPUJÍCÍCH

JE
POJEM
VÝROBKOVÝ
PROGRAM
TOTOŽNÝ
S
POJMEM
VÝROBNÍ
PROGRAM

CO
ROZUMÍTE
POD
POJMEM
NOVÝ
VÝROBEK

CENA
JAKO
JEDINÝ
NÁSTROJ
Z
MARKETINGOVÉHO
MIXU
OVLIVŇUJE
OBRAT
OSTATNÍ
FAKTORY
VYVOLÁVAJÍ
NÁKLADY

ZVÝŠENÍ
PODÍLU
NA
TRHU
PRUDKÝM
SNÍŽENÍM
CENY
ZÍSKÁNÍ
NOVÝCH
ODBYTOVÝCH
CEST
CENOVOU
DIFERENCIACÍ
SNÍŽENÍ
CEN
K
ODBOURÁNÍ
STAVU
ZÁSOB
PROGRAMY
SNIŽOVÁNÍ
NÁKLADŮ
ZVYŠOVÁNÍ
ODBYTU
POSKYTOVÁNÍM
BONUSŮ
NA
TRŽNÍ
OBRAT

AGRESIVNÍ
CENOVÁ
POLITIKA
VYVOLÁVÁ
PŘÍMÉ
AKCE
KONKURENCE
SNÍŽENÍ
CENY
NEVEDE
AUTOMATICKY
KE
ZVÝŠENÍ
ODBYTU
OMEZENÍ
AKČNÍHO
PROSTORU
PRO
CENY
STÁTNÍMI
PŘEDPISY
